{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.3728078050776453
      ],
      [
        ".",
        -3.004375554280779
      ],
      [
        "s",
        -3.272172815608295
      ],
      [
        ",",
        -3.41951214573297
      ],
      [
        "▁the",
        -3.602211642115602
      ],
      [
        "a",
        -3.626926764893067
      ],
      [
        "i",
        -3.7513428427983246
      ],
      [
        "'",
        -3.9669308574822737
      ],
      [
        "t",
        -3.973767247172366
      ],
      [
        "e",
        -4.19111567521812
      ],
      [
        "▁to",
        -4.3355639729294815
      ],
      [
        "▁and",
        -4.350657201643667
      ],
      [
        "▁of",
        -4.432606343115792
      ],
      [
        "▁you",
        -4.446213078206357
      ],
      [
        "d",
        -4.487781439371782
      ],
      [
        "▁in",
        -4.585126638020206
      ],
      [
        "?",
        -4.727102914903673
      ],
      [
        "-",
        -4.732834543932629
      ],
      [
        "▁it",
        -4.733955326266127
      ],
      [
        "o",
        -4.910560904566312
      ],
      [
        "▁that",
        -4.9163683190544525
      ],
      [
        "▁is",
        -5.044024696427243
      ],
      [
        "n",
        -5.056280521624204
      ],
      [
        "\"",
        -5.149864524177769
      ],
      [
        "m",
        -5.152829487784684
      ],
      [
        "▁was",
        -5.254736463446735
      ],
      [
        "l",
        -5.29151116370217
      ],
      [
        "h",
        -5.298015377181057
      ],
      [
        "▁he",
        -5.305082022997841
      ],
      [
        "1",
        -5.312317274598611
      ],
      [
        "y",
        -5.317548816873861
      ],
      [
        "ing",
        -5.354166908793212
      ],
      [
        "r",
        -5.387639466457582
      ],
      [
        "0",
        -5.443299749255107
      ],
      [
        "▁for",
        -5.461580200545482
      ],
      [
        "re",
        -5.515154101810182
      ],
      [
        "!",
        -5.552805642918564
      ],
      [
        "▁on",
        -5.567663119892517
      ],
      [
        "▁we",
        -5.594659654946479
      ],
      [
        "er",
        -5.616976797571882
      ],
      [
        "▁this",
        -5.715797450559702
      ],
      [
        "▁be",
        -5.721201328324774
      ],
      [
        "2",
        -5.734799604292654
      ],
      [
        "▁with",
        -5.747556399286813
      ],
      [
        "▁what",
        -5.7526844314577925
      ],
      [
        "▁as",
        -5.847817098858368
      ],
      [
        "▁have",
        -5.872765584700861
      ],
      [
        "▁me",
        -5.883561800204719
      ],
      [
        "▁are",
        -5.88897861676061
      ],
      [
        "c",
        -5.8924904930693245
      ],
      [
        "9",
        -5.93940835089248
      ],
      [
        "▁not",
        -5.967481199130955
      ],
      [
        "▁do",
        -5.977095848073478
      ],
      [
        "▁so",
        -5.980744631240862
      ],
      [
        "f",
        -5.987860428082822
      ],
      [
        "▁they",
        -6.011836230150669
      ],
      [
        "▁but",
        -6.0152853422166785
      ],
      [
        "u",
        -6.028918837271547
      ],
      [
        "g",
        -6.041922553653624
      ],
      [
        "p",
        -6.064424319721066
      ],
      [
        "▁no",
        -6.100805232403786
      ],
      [
        "▁she",
        -6.1221356578561394
      ],
      [
        "▁his",
        -6.126994338574496
      ],
      [
        "b",
        -6.141685861045673
      ],
      [
        "▁can",
        -6.148504830859967
      ],
      [
        "ly",
        -6.149462294191084
      ],
      [
        "▁all",
        -6.163011973013056
      ],
      [
        "in",
        -6.183517203615967
      ],
      [
        "▁there",
        -6.184390475780253
      ],
      [
        "k",
        -6.205833554889924
      ],
      [
        "▁my",
        -6.216736528281842
      ],
      [
        "ll",
        -6.241058086775839
      ],
      [
        "ve",
        -6.251050863808109
      ],
      [
        "▁one",
        -6.276916772170635
      ],
      [
        "▁your",
        -6.281876041455689
      ],
      [
        "▁by",
        -6.28747084867509
      ],
      [
        "▁from",
        -6.287601332962231
      ],
      [
        "▁know",
        -6.288579191499339
      ],
      [
        ")",
        -6.291754149211711
      ],
      [
        "(",
        -6.298772913001606
      ],
      [
        "▁her",
        -6.328395976658555
      ],
      [
        "on",
        -6.351384842185482
      ],
      [
        "▁don",
        -6.3857515730938506
      ],
      [
        "▁like",
        -6.4015161981245345
      ],
      [
        "▁an",
        -6.417108292009363
      ],
      [
        "▁had",
        -6.417381611343298
      ],
      [
        "▁if",
        -6.4704021541969166
      ],
      [
        "▁just",
        -6.503346632650592
      ],
      [
        "▁go",
        -6.503888232093642
      ],
      [
        "▁out",
        -6.5077469540887485
      ],
      [
        "▁up",
        -6.521185199695861
      ],
      [
        "▁or",
        -6.547742255676278
      ],
      [
        "8",
        -6.550187309384624
      ],
      [
        "▁about",
        -6.553987343875894
      ],
      [
        "▁him",
        -6.576125282652232
      ],
      [
        "3",
        -6.5774212648413855
      ],
      [
        "5",
        -6.588357042167129
      ],
      [
        "▁were",
        -6.5893748785711335
      ],
      [
        "▁get",
        -6.5923673737410855
      ],
      [
        "an",
        -6.598082898649999
      ],
      [
        "▁here",
        -6.626283881776022
      ],
      [
        "w",
        -6.675839428696733
      ],
      [
        "▁who",
        -6.676777032461704
      ],
      [
        "4",
        -6.679204466058417
      ],
      [
        "▁when",
        -6.69091718711903
      ],
      [
        "▁right",
        -6.696398935646654
      ],
      [
        ":",
        -6.708715790309963
      ],
      [
        "▁now",
        -6.712284181094562
      ],
      [
        ";",
        -6.719347709676697
      ],
      [
        "▁well",
        -6.720815387738874
      ],
      [
        "7",
        -6.721537373750497
      ],
      [
        "6",
        -6.731327645281832
      ],
      [
        "v",
        -6.748103575996025
      ],
      [
        "▁will",
        -6.755662583879557
      ],
      [
        "▁yeah",
        -6.793358549913327
      ],
      [
        "▁see",
        -6.804672161755223
      ],
      [
        "▁would",
        -6.855132340805897
      ],
      [
        "▁has",
        -6.856916483522166
      ],
      [
        "▁think",
        -6.878771805276909
      ],
      [
        "▁which",
        -6.884642602951553
      ],
      [
        "▁how",
        -6.888189001052963
      ],
      [
        "▁come",
        -6.928148759781882
      ],
      [
        "▁some",
        -6.938519902627274
      ],
      [
        "▁time",
        -6.943621017556428
      ],
      [
        "=",
        -6.951268813767232
      ],
      [
        "▁did",
        -6.951803297207086
      ],
      [
        "▁got",
        -6.984610079676745
      ],
      [
        "or",
        -6.98741376400878
      ],
      [
        "▁been",
        -6.994699551016144
      ],
      [
        "▁said",
        -6.999134812908887
      ],
      [
        "▁want",
        -7.00379334514108
      ],
      [
        "▁them",
        -7.008517407231773
      ],
      [
        "▁good",
        -7.026070855012161
      ],
      [
        "▁where",
        -7.043006955455597
      ],
      [
        "▁then",
        -7.054656322728443
      ],
      [
        "▁more",
        -7.071521590638135
      ],
      [
        "▁their",
        -7.075601463118733
      ],
      [
        "`",
        -7.0919887723626065
      ],
      [
        "▁people",
        -7.111851556264673
      ],
      [
        "▁over",
        -7.11896646699668
      ],
      [
        "▁going",
        -7.124785180724922
      ],
      [
        "▁two",
        -7.137406770966882
      ],
      [
        "▁very",
        -7.151910795746565
      ],
      [
        "▁back",
        -7.164623730614393
      ],
      [
        "▁let",
        -7.178696059778218
      ],
      [
        "▁first",
        -7.209343253771307
      ],
      [
        "▁could",
        -7.211794329143443
      ],
      [
        "▁other",
        -7.237264130911937
      ],
      [
        "▁man",
        -7.266402181688488
      ],
      [
        "ation",
        -7.270511832112032
      ],
      [
        "▁yes",
        -7.291615656810213
      ],
      [
        "▁look",
        -7.293696071742383
      ],
      [
        "▁because",
        -7.29506798537634
      ],
      [
        "▁say",
        -7.295734628735301
      ],
      [
        "▁down",
        -7.302135733535872
      ],
      [
        "▁into",
        -7.310299162825201
      ],
      [
        "▁little",
        -7.320944575705616
      ],
      [
        "▁us",
        -7.325181539037663
      ],
      [
        "▁okay",
        -7.333977330491962
      ],
      [
        "▁take",
        -7.338791357150386
      ],
      [
        "▁why",
        -7.34492369966711
      ],
      [
        "▁way",
        -7.347789091368602
      ],
      [
        "▁only",
        -7.354324669740494
      ],
      [
        "▁our",
        -7.357825151616115
      ],
      [
        "▁after",
        -7.380566316275106
      ],
      [
        "x",
        -7.38449339597482
      ],
      [
        "▁also",
        -7.38585767683233
      ],
      [
        "▁new",
        -7.390073284262316
      ],
      [
        "]",
        -7.406634977405931
      ],
      [
        "[",
        -7.407378668845453
      ],
      [
        "ch",
        -7.409455738471413
      ],
      [
        "▁make",
        -7.424408326323245
      ],
      [
        "▁these",
        -7.442902468609994
      ],
      [
        "|",
        -7.459871106761353
      ],
      [
        "▁really",
        -7.475540192351765
      ],
      [
        "z",
        -7.4894251734076995
      ],
      [
        "▁any",
        -7.5287753180519505
      ],
      [
        "the",
        -7.546621775896497
      ],
      [
        "▁than",
        -7.5505967376082435
      ],
      [
        "us",
        -7.561762719521219
      ],
      [
        "▁tell",
        -7.56450460776367
      ],
      [
        "▁am",
        -7.568546240872978
      ],
      [
        "to",
        -7.576331833914084
      ],
      [
        "▁something",
        -7.59173416827848
      ],
      [
        "▁much",
        -7.625805563176513
      ],
      [
        "▁put",
        -7.642220118642424
      ],
      [
        "ted",
        -7.651507687209794
      ],
      [
        "able",
        -7.6540755325396255
      ],
      [
        "▁need",
        -7.663870498656658
      ],
      [
        "▁made",
        -7.666017617629357
      ],
      [
        "▁before",
        -7.668175368920879
      ],
      [
        "▁gonna",
        -7.66865954260987
      ],
      [
        "▁never",
        -7.672073849145573
      ],
      [
        "▁should",
        -7.67825288399823
      ],
      [
        "▁mean",
        -7.689325508020826
      ],
      [
        "▁too",
        -7.703810809375762
      ],
      [
        "▁off",
        -7.704572333215056
      ],
      [
        "▁work",
        -7.709876031960096
      ],
      [
        "▁give",
        -7.719548519853337
      ],
      [
        "▁day",
        -7.722398991437764
      ],
      [
        "▁may",
        -7.723173657585614
      ],
      [
        "▁even",
        -7.735642181644257
      ],
      [
        "▁many",
        -7.7520580824295156
      ],
      [
        "▁didn",
        -7.75585022830589
      ],
      [
        "man",
        -7.775400118297679
      ],
      [
        "ur",
        -7.775632141955485
      ],
      [
        "▁three",
        -7.779552933509839
      ],
      [
        "▁car",
        -7.781724702226077
      ],
      [
        "▁uh",
        -7.788876210365393
      ],
      [
        "▁life",
        -7.789487334122299
      ],
      [
        "▁again",
        -7.7947579156892655
      ],
      [
        "ent",
        -7.795481177643943
      ],
      [
        "▁long",
        -7.805271075199432
      ],
      [
        "ment",
        -7.819824745953149
      ],
      [
        "▁those",
        -7.821435905896608
      ],
      [
        "“",
        -7.829315771753553
      ],
      [
        "j",
        -7.830213026032354
      ],
      [
        "▁home",
        -7.83420353800482
      ],
      [
        "▁years",
        -7.836578947055585
      ],
      [
        "▁old",
        -7.844497629495706
      ],
      [
        "▁world",
        -7.846819069255801
      ],
      [
        "”",
        -7.85199121193406
      ],
      [
        "▁love",
        -7.853968760516146
      ],
      [
        "▁thing",
        -7.855328177342976
      ],
      [
        "▁great",
        -7.856977407405035
      ],
      [
        "▁co",
        -7.858548335195998
      ],
      [
        "▁most",
        -7.863662088350079
      ],
      [
        "▁still",
        -7.873406525384391
      ],
      [
        "ate",
        -7.880520176019889
      ],
      [
        "um",
        -7.885723233165049
      ],
      [
        "▁name",
        -7.885835898252793
      ],
      [
        "▁through",
        -7.90468795671014
      ],
      [
        "▁thought",
        -7.911083896324362
      ],
      [
        "▁last",
        -7.914064625996376
      ],
      [
        "▁must",
        -7.918418401290159
      ],
      [
        "▁find",
        -7.920407424545811
      ],
      [
        "▁part",
        -7.920954644703498
      ],
      [
        "age",
        -7.922044287864031
      ],
      [
        "▁un",
        -7.927994637650613
      ],
      [
        "▁things",
        -7.932042586797468
      ],
      [
        "▁away",
        -7.936852392722191
      ],
      [
        "▁help",
        -7.938012732130838
      ],
      [
        "_",
        -7.958907530527188
      ],
      [
        "▁came",
        -7.964313516594844
      ],
      [
        "▁used",
        -7.966537979211516
      ],
      [
        "ity",
        -7.976370628169613
      ],
      [
        "▁ma",
        -7.9763756798651535
      ],
      [
        "▁place",
        -7.983000734794997
      ],
      [
        "▁house",
        -7.984385895011018
      ],
      [
        "▁won",
        -7.998161659553599
      ],
      [
        "▁doing",
        -8.008237411116104
      ],
      [
        "me",
        -8.009345000993312
      ],
      [
        "ies",
        -8.011572253360958
      ],
      [
        "▁went",
        -8.011768594704781
      ],
      [
        "▁being",
        -8.013292793150887
      ],
      [
        "’",
        -8.02113110455399
      ],
      [
        "▁con",
        -8.029379734729106
      ],
      [
        "▁does",
        -8.03395780761441
      ],
      [
        "▁such",
        -8.03728359701763
      ],
      [
        "▁ha",
        -8.04456194589422
      ],
      [
        "▁mr",
        -8.053853487313472
      ],
      [
        "▁same",
        -8.056299688492945
      ],
      [
        "▁called",
        -8.0589108172646
      ],
      [
        "▁under",
        -8.062399832121013
      ],
      [
        "▁night",
        -8.07181900037917
      ],
      [
        "and",
        -8.073880781228933
      ],
      [
        "▁kind",
        -8.076262520748738
      ],
      [
        "▁found",
        -8.077207883944235
      ],
      [
        "▁lot",
        -8.082870182412979
      ],
      [
        "▁sure",
        -8.084767080828586
      ],
      [
        "▁another",
        -8.08824656916992
      ],
      [
        "▁please",
        -8.088348645979133
      ],
      [
        "▁la",
        -8.094421031820177
      ],
      [
        "▁school",
        -8.09479761834484
      ],
      [
        "▁ba",
        -8.102686658263789
      ],
      [
        "▁♪",
        -8.114004980361251
      ],
      [
        "–",
        -8.114917754106555
      ],
      [
        "he",
        -8.116938163923471
      ],
      [
        "▁use",
        -8.123649809587558
      ],
      [
        "▁erm",
        -8.12526677102711
      ],
      [
        "▁hey",
        -8.127827200416595
      ],
      [
        "amp",
        -8.131140523104467
      ],
      [
        "▁end",
        -8.133750089748549
      ],
      [
        "▁thank",
        -8.140048283396242
      ],
      [
        "▁show",
        -8.145240488281768
      ],
      [
        "tic",
        -8.145948063277082
      ],
      [
        "tion",
        -8.146049277448828
      ],
      [
        "▁around",
        -8.150614736065688
      ],
      [
        "▁di",
        -8.155118389069921
      ],
      [
        "▁god",
        -8.160381225782995
      ],
      [
        "▁call",
        -8.165308676941715
      ],
      [
        "▁head",
        -8.167791496877275
      ],
      [
        "▁own",
        -8.170557863268787
      ],
      [
        "▁al",
        -8.17095782283446
      ],
      [
        "▁big",
        -8.171897520440018
      ],
      [
        "▁pro",
        -8.174517381094324
      ],
      [
        "▁every",
        -8.17478535205564
      ],
      [
        "son",
        -8.175461877137856
      ],
      [
        "▁might",
        -8.176157459641729
      ],
      [
        "che",
        -8.177074419871891
      ],
      [
        "▁mar",
        -8.185825853000928
      ],
      [
        "▁city",
        -8.190941099244968
      ],
      [
        "▁anything",
        -8.194961853586463
      ],
      [
        "ous",
        -8.195412700820011
      ],
      [
        "▁always",
        -8.19583046445307
      ],
      [
        "▁nothing",
        -8.209797393237997
      ],
      [
        "▁while",
        -8.21114058092868
      ],
      [
        "▁dis",
        -8.211711184944837
      ],
      [
        "▁year",
        -8.213140079051577
      ],
      [
        "▁better",
        -8.216797111110056
      ],
      [
        "▁keep",
        -8.22053415125973
      ],
      [
        "▁war",
        -8.221037494681735
      ],
      [
        "▁second",
        -8.22708041806205
      ],
      [
        "▁left",
        -8.231455437307979
      ],
      [
        "▁number",
        -8.232010965122189
      ],
      [
        "we",
        -8.238461439059394
      ],
      [
        "be",
        -8.24038888397413
      ],
      [
        "ary",
        -8.252808878941103
      ],
      [
        "▁bar",
        -8.258903609309348
      ],
      [
        "▁between",
        -8.264739568616251
      ],
      [
        "▁sorry",
        -8.267622692447262
      ],
      [
        "▁talk",
        -8.27022002905821
      ],
      [
        "▁pre",
        -8.282277707051447
      ],
      [
        "land",
        -8.303190418673205
      ],
      [
        "▁father",
        -8.304042909378678
      ],
      [
        "▁state",
        -8.308147002669704
      ],
      [
        "up",
        -8.309589012894715
      ],
      [
        "▁ever",
        -8.311846731836779
      ],
      [
        "ance",
        -8.313356139528922
      ],
      [
        "▁water",
        -8.313473288894865
      ],
      [
        "▁told",
        -8.316686721548281
      ],
      [
        "▁money",
        -8.317814004571877
      ],
      [
        "ated",
        -8.32003301737161
      ],
      [
        "▁four",
        -8.323722311051602
      ],
      [
        "▁next",
        -8.32558533073215
      ],
      [
        "▁ca",
        -8.327036682184877
      ],
      [
        "▁leave",
        -8.330910596096649
      ],
      [
        "ness",
        -8.333852084856163
      ],
      [
        "▁both",
        -8.33401549636123
      ],
      [
        "▁po",
        -8.339181749045625
      ],
      [
        "&",
        -8.344105764053873
      ],
      [
        "▁hand",
        -8.344402594491132
      ],
      [
        "▁different",
        -8.345580842933458
      ],
      [
        "▁best",
        -8.345960492208752
      ],
      [
        "▁mother",
        -8.346620744549709
      ],
      [
        "▁course",
        -8.353739086309055
      ],
      [
        "▁vi",
        -8.35520080575448
      ],
      [
        "▁each",
        -8.356063766028424
      ],
      [
        "▁until",
        -8.356624144735417
      ],
      [
        "▁done",
        -8.358347970417839
      ],
      [
        "▁sir",
        -8.374301479131816
      ],
      [
        "▁since",
        -8.37485842340334
      ],
      [
        "▁known",
        -8.3807948624532
      ],
      [
        "▁bit",
        -8.38287484535785
      ],
      [
        "▁american",
        -8.383307185908784
      ],
      [
        "▁play",
        -8.386814726222292
      ],
      [
        "▁later",
        -8.388166461925834
      ],
      [
        "▁high",
        -8.389405410026706
      ],
      [
        "led",
        -8.390033229954431
      ],
      [
        "▁stop",
        -8.391359087954925
      ],
      [
        "▁mm",
        -8.392137880297335
      ],
      [
        "▁during",
        -8.394094636813914
      ],
      [
        "▁united",
        -8.394721031218756
      ],
      [
        "▁feel",
        -8.402438726502037
      ],
      [
        "go",
        -8.404971376209211
      ],
      [
        "▁men",
        -8.418931368878363
      ],
      [
        "▁hi",
        -8.42837537816482
      ],
      [
        "▁ar",
        -8.429901986120168
      ],
      [
        "▁actually",
        -8.431441922860719
      ],
      [
        "▁le",
        -8.433036283772188
      ],
      [
        "▁everything",
        -8.434399039871007
      ],
      [
        "▁maybe",
        -8.436605490786935
      ],
      [
        "▁once",
        -8.44007011944787
      ],
      [
        "▁took",
        -8.442993014459484
      ],
      [
        "▁team",
        -8.448977068226606
      ],
      [
        "▁doesn",
        -8.452793842682388
      ],
      [
        "▁family",
        -8.457161611441029
      ],
      [
        "▁saw",
        -8.463173662285906
      ],
      [
        "▁states",
        -8.464240641125256
      ],
      [
        "▁girl",
        -8.466208188202009
      ],
      [
        "▁five",
        -8.469032397490215
      ],
      [
        "ling",
        -8.47591632644314
      ],
      [
        "▁far",
        -8.477364151228803
      ],
      [
        "▁wait",
        -8.477950270365465
      ],
      [
        "▁live",
        -8.479895100255971
      ],
      [
        "▁face",
        -8.480159569819705
      ],
      [
        "▁enough",
        -8.486661291522662
      ],
      [
        "▁young",
        -8.495072427402262
      ],
      [
        "▁without",
        -8.498309133378955
      ],
      [
        "▁ja",
        -8.509490639868503
      ],
      [
        "▁set",
        -8.511335051422419
      ],
      [
        "per",
        -8.511814895909662
      ],
      [
        "▁hear",
        -8.512878193176597
      ],
      [
        "ble",
        -8.515735757742611
      ],
      [
        "ric",
        -8.518804954887296
      ],
      [
        "▁nice",
        -8.523034104920573
      ],
      [
        "▁today",
        -8.525193137701645
      ],
      [
        "ster",
        -8.525234639175403
      ],
      [
        "▁point",
        -8.525747007507773
      ],
      [
        "▁against",
        -8.5298839785105
      ],
      [
        "ca",
        -8.53064027198956
      ],
      [
        "lin",
        -8.530892628622555
      ],
      [
        "▁ex",
        -8.531616179166246
      ],
      [
        "▁light",
        -8.531707711793342
      ],
      [
        "▁boy",
        -8.5325167448182
      ],
      [
        "▁bad",
        -8.533603826948333
      ],
      [
        "▁pa",
        -8.533729621063662
      ],
      [
        "▁side",
        -8.533802874937084
      ],
      [
        "▁idea",
        -8.53445855152973
      ],
      [
        "▁together",
        -8.539389109302752
      ],
      [
        "ng",
        -8.541884847190703
      ],
      [
        "▁mind",
        -8.542948602085838
      ],
      [
        "▁pe",
        -8.543840844661222
      ],
      [
        "ck",
        -8.547362002839392
      ],
      [
        "▁else",
        -8.548980807981481
      ],
      [
        "▁believe",
        -8.549516614438653
      ],
      [
        "▁start",
        -8.554131546466134
      ],
      [
        "▁run",
        -8.557267591412094
      ],
      [
        "▁hard",
        -8.559278608272374
      ],
      [
        "by",
        -8.560950507573967
      ],
      [
        "▁coming",
        -8.567340643500517
      ],
      [
        "▁pi",
        -8.568158567555304
      ],
      [
        "▁national",
        -8.574942784614253
      ],
      [
        "é",
        -8.575155554192849
      ],
      [
        "ber",
        -8.577872670993626
      ],
      [
        "▁remember",
        -8.577980557524784
      ],
      [
        "▁died",
        -8.582767321778507
      ],
      [
        "que",
        -8.58310346225186
      ],
      [
        "you",
        -8.583230228473878
      ],
      [
        "▁bo",
        -8.586329190770607
      ],
      [
        "▁few",
        -8.58707567691736
      ],
      [
        "▁care",
        -8.588665301604498
      ],
      [
        "▁case",
        -8.589171977341195
      ],
      [
        "▁th",
        -8.591353793568894
      ],
      [
        "▁wanted",
        -8.591389070228429
      ],
      [
        "▁group",
        -8.593755579325967
      ],
      [
        "▁room",
        -8.594315303861292
      ],
      [
        "▁seen",
        -8.598143641099172
      ],
      [
        "▁children",
        -8.602265794163182
      ],
      [
        "/",
        -8.603999333410169
      ],
      [
        "one",
        -8.605074512389228
      ],
      [
        "▁became",
        -8.605941904133493
      ],
      [
        "less",
        -8.608119324610676
      ],
      [
        "▁understand",
        -8.608194949017994
      ],
      [
        "▁open",
        -8.609759753974542
      ],
      [
        "▁per",
        -8.610360870537741
      ],
      [
        "ran",
        -8.61949513627898
      ],
      [
        "▁turn",
        -8.619746692732816
      ],
      [
        "▁king",
        -8.619910395872827
      ],
      [
        "▁friend",
        -8.621190893583025
      ],
      [
        "▁line",
        -8.62211553752039
      ],
      [
        "▁heart",
        -8.623242586806967
      ],
      [
        "▁though",
        -8.626316251094547
      ],
      [
        "▁person",
        -8.628218884542035
      ],
      [
        "▁try",
        -8.628878897107365
      ],
      [
        "▁quite",
        -8.631030650876493
      ],
      [
        "mp",
        -8.635303407949541
      ],
      [
        "▁looking",
        -8.63678088407783
      ],
      [
        "▁stay",
        -8.638801281566783
      ],
      [
        "▁lo",
        -8.641828930759148
      ],
      [
        "▁real",
        -8.6422672993172
      ],
      [
        "▁ten",
        -8.64689308053263
      ],
      [
        "han",
        -8.652071174154017
      ],
      [
        "▁close",
        -8.65398448683933
      ],
      [
        "▁son",
        -8.657984819220198
      ],
      [
        "com",
        -8.659565073637182
      ],
      [
        "▁town",
        -8.66044524997694
      ],
      [
        "▁change",
        -8.661690568295874
      ],
      [
        "▁woman",
        -8.663827069809713
      ],
      [
        "nic",
        -8.664371750538297
      ],
      [
        "▁county",
        -8.668629174906323
      ],
      [
        "▁ask",
        -8.671683495220101
      ],
      [
        "ating",
        -8.675475553229436
      ],
      [
        "▁yet",
        -8.675667835762765
      ],
      [
        "ful",
        -8.675868754121316
      ],
      [
        "▁book",
        -8.676131422726149
      ],
      [
        "▁air",
        -8.678120488259367
      ],
      [
        "ence",
        -8.679312669301224
      ],
      [
        "▁north",
        -8.679760336686273
      ],
      [
        "▁movie",
        -8.68328207858768
      ],
      [
        "ang",
        -8.683391275908786
      ],
      [
        "▁fire",
        -8.683916520119327
      ],
      [
        "▁brother",
        -8.684792557027386
      ],
      [
        "▁mu",
        -8.686265447515918
      ],
      [
        "▁getting",
        -8.687474222952828
      ],
      [
        "▁born",
        -8.687825210647157
      ],
      [
        "▁morning",
        -8.693511186996707
      ],
      [
        "▁sea",
        -8.694009038288936
      ],
      [
        "▁bring",
        -8.697501659644692
      ],
      [
        "her",
        -8.698204325672993
      ],
      [
        "▁door",
        -8.700519639505464
      ],
      [
        "▁happened",
        -8.700681614027472
      ],
      [
        "▁death",
        -8.705410412418162
      ],
      [
        "▁music",
        -8.705615778936341
      ],
      [
        "les",
        -8.70577583841694
      ],
      [
        "▁listen",
        -8.70626494506996
      ],
      [
        "▁whole",
        -8.707009197111162
      ],
      [
        "▁half",
        -8.708574297378444
      ],
      [
        "▁eyes",
        -8.708595115533438
      ],
      [
        "ure",
        -8.709047274630487
      ],
      [
        "▁dr",
        -8.709950197909176
      ],
      [
        "lan",
        -8.711198306502592
      ],
      [
        "▁jo",
        -8.711919742898631
      ],
      [
        "▁fine",
        -8.718644039057372
      ],
      [
        "▁red",
        -8.718651177008294
      ],
      [
        "▁sort",
        -8.728172399493081
      ],
      [
        "▁black",
        -8.728524825152615
      ],
      [
        "king",
        -8.728926950369146
      ],
      [
        "▁south",
        -8.729741851618737
      ],
      [
        "▁matter",
        -8.73146855405066
      ],
      [
        "▁system",
        -8.731563574955118
      ],
      [
        "▁small",
        -8.732683048095334
      ],
      [
        "ver",
        -8.735177045887177
      ],
      [
        "▁white",
        -8.738427766053787
      ],
      [
        "▁having",
        -8.73869662178663
      ],
      [
        "▁game",
        -8.744219034026141
      ],
      [
        "gra",
        -8.74483845259802
      ],
      [
        "▁pay",
        -8.744938351248754
      ],
      [
        "▁win",
        -8.751145140013673
      ],
      [
        "▁kill",
        -8.752553108412783
      ],
      [
        "▁move",
        -8.753300194908988
      ],
      [
        "▁order",
        -8.754319523711393
      ],
      [
        "▁job",
        -8.756527749520664
      ],
      [
        "▁sh",
        -8.75895919842803
      ],
      [
        "lic",
        -8.759682206722927
      ],
      [
        "▁soon",
        -8.760588162923076
      ],
      [
        "▁himself",
        -8.762629669704262
      ],
      [
        "▁heard",
        -8.769072732185776
      ],
      [
        "tal",
        -8.769935532536255
      ],
      [
        "▁john",
        -8.775421582229022
      ],
      [
        "▁days",
        -8.77797043862301
      ],
      [
        "▁hope",
        -8.780526355557651
      ],
      [
        "▁dead",
        -8.782329130011812
      ],
      [
        "▁says",
        -8.784053502980102
      ],
      [
        "▁shall",
        -8.785861643654501
      ],
      [
        "▁power",
        -8.786087081963432
      ],
      [
        "▁played",
        -8.786233752627263
      ],
      [
        "▁knew",
        -8.788563905391934
      ],
      [
        "our",
        -8.788711851411868
      ],
      [
        "▁started",
        -8.789558319164515
      ],
      [
        "▁baby",
        -8.790784980345613
      ],
      [
        "▁isn",
        -8.791172601655143
      ],
      [
        "line",
        -8.793318431176937
      ],
      [
        "▁talking",
        -8.795875963637199
      ],
      [
        "▁already",
        -8.797003578821679
      ],
      [
        "▁country",
        -8.797391946542886
      ],
      [
        "▁along",
        -8.798069533428022
      ],
      [
        "▁women",
        -8.801276897248687
      ],
      [
        "▁times",
        -8.801693586391208
      ],
      [
        "▁wrong",
        -8.802204845683884
      ],
      [
        "▁hold",
        -8.804314327727845
      ],
      [
        "▁upon",
        -8.805763767514302
      ],
      [
        "▁six",
        -8.807338082179642
      ],
      [
        "▁rest",
        -8.808041273812837
      ],
      [
        "ped",
        -8.809426305568202
      ],
      [
        "▁asked",
        -8.80982146908697
      ],
      [
        "ring",
        -8.817644978090305
      ],
      [
        "▁land",
        -8.819548119617956
      ],
      [
        "ze",
        -8.820817669281762
      ],
      [
        "gen",
        -8.820906260839475
      ],
      [
        "▁important",
        -8.821064771616783
      ],
      [
        "side",
        -8.821312055137904
      ],
      [
        "ley",
        -8.824835774656025
      ],
      [
        "ical",
        -8.827730771157311
      ],
      [
        "▁someone",
        -8.828570292670907
      ],
      [
        "▁become",
        -8.828918413292891
      ],
      [
        "▁je",
        -8.829131797709545
      ],
      [
        "▁read",
        -8.830294276801228
      ],
      [
        "▁near",
        -8.830970385708877
      ],
      [
        "▁pretty",
        -8.832680831399662
      ],
      [
        "▁bi",
        -8.834993580604987
      ],
      [
        "▁business",
        -8.837410814833673
      ],
      [
        "▁guy",
        -8.837517187114512
      ],
      [
        "val",
        -8.841171262424103
      ],
      [
        "▁round",
        -8.842225093008322
      ],
      [
        "▁du",
        -8.843666856316394
      ],
      [
        "▁gave",
        -8.844965919724403
      ],
      [
        "▁cl",
        -8.845322155115678
      ],
      [
        "▁party",
        -8.846088276470875
      ],
      [
        "▁however",
        -8.846578050017412
      ],
      [
        "▁saying",
        -8.850688219074021
      ],
      [
        "▁story",
        -8.852414138617588
      ],
      [
        "▁trying",
        -8.854816102601468
      ],
      [
        "▁fact",
        -8.85580849615525
      ],
      [
        "▁miss",
        -8.856879304004199
      ],
      [
        "ham",
        -8.85803797365912
      ],
      [
        "▁word",
        -8.858081692469783
      ],
      [
        "born",
        -8.858908337826321
      ],
      [
        "▁eat",
        -8.860357419352232
      ],
      [
        "▁sal",
        -8.860918778364685
      ],
      [
        "▁cha",
        -8.863024995858057
      ],
      [
        "ten",
        -8.86345966904582
      ],
      [
        "▁ka",
        -8.863678608043609
      ],
      [
        "ard",
        -8.864488190417092
      ],
      [
        "▁university",
        -8.867267154913316
      ],
      [
        "▁wa",
        -8.867345261221455
      ],
      [
        "▁government",
        -8.867540334417248
      ],
      [
        "#",
        -8.867547466282046
      ],
      [
        "▁gone",
        -8.872348065977445
      ],
      [
        "▁cor",
        -8.875456889261706
      ],
      [
        "▁wife",
        -8.876115560222022
      ],
      [
        "▁free",
        -8.876141935722998
      ],
      [
        "▁moment",
        -8.877302790367354
      ],
      [
        "▁wanna",
        -8.879074134763615
      ],
      [
        "▁star",
        -8.88235586920986
      ],
      [
        "▁human",
        -8.882421089546611
      ],
      [
        "qui",
        -8.884352158543926
      ],
      [
        "▁short",
        -8.88784018730834
      ],
      [
        "way",
        -8.898582627211063
      ],
      [
        "▁sit",
        -8.899049828931552
      ],
      [
        "▁reason",
        -8.899889947315122
      ],
      [
        "*",
        -8.90405084623058
      ],
      [
        "▁present",
        -8.905071268241267
      ],
      [
        "▁film",
        -8.905449077240338
      ],
      [
        "▁early",
        -8.905963664543087
      ],
      [
        "let",
        -8.907479706670747
      ],
      [
        "▁wo",
        -8.909216080751547
      ],
      [
        "▁probably",
        -8.910928643463711
      ],
      [
        "▁lost",
        -8.916426849865275
      ],
      [
        "▁began",
        -8.917590518338082
      ],
      [
        "▁child",
        -8.917663829824631
      ],
      [
        "▁late",
        -8.92029213370205
      ],
      [
        "▁cut",
        -8.922749089977057
      ],
      [
        "▁law",
        -8.923385757722324
      ],
      [
        "▁va",
        -8.924867513398425
      ],
      [
        "▁form",
        -8.925342949802564
      ],
      [
        "und",
        -8.926704866988684
      ],
      [
        "▁problem",
        -8.92679746985581
      ],
      [
        "ral",
        -8.931144507506204
      ],
      [
        "▁san",
        -8.93194377853001
      ],
      [
        "▁general",
        -8.931998242978251
      ],
      [
        "ger",
        -8.932852481942186
      ],
      [
        "ship",
        -8.933073400938596
      ],
      [
        "▁sta",
        -8.933983193678577
      ],
      [
        "▁company",
        -8.936993793019091
      ],
      [
        "▁making",
        -8.938315237120225
      ],
      [
        "for",
        -8.940481299318103
      ],
      [
        "men",
        -8.940742804308805
      ],
      [
        "▁week",
        -8.941016621196061
      ],
      [
        "▁often",
        -8.950155622264015
      ],
      [
        "den",
        -8.950294683172652
      ],
      [
        "▁large",
        -8.951008807303037
      ],
      [
        "▁full",
        -8.952430531121768
      ],
      [
        "▁river",
        -8.952479595539494
      ],
      [
        "ally",
        -8.95392701484447
      ],
      [
        "▁hello",
        -8.954277299524524
      ],
      [
        "▁ga",
        -8.95829709383568
      ],
      [
        "rate",
        -8.959298601802846
      ],
      [
        "▁hit",
        -8.959604804261526
      ],
      [
        "row",
        -8.963515529818167
      ],
      [
        "ction",
        -8.963872087486978
      ],
      [
        "▁president",
        -8.964904937638028
      ],
      [
        "▁service",
        -8.965952382619323
      ],
      [
        "▁goes",
        -8.970621857492894
      ],
      [
        "▁true",
        -8.971565213275339
      ],
      [
        "my",
        -8.972745190560039
      ],
      [
        "▁looked",
        -8.976591246811935
      ],
      [
        "▁body",
        -8.978664511503629
      ],
      [
        "▁class",
        -8.980393865118948
      ],
      [
        "▁rock",
        -8.980541518947545
      ],
      [
        "▁guys",
        -8.983507207409
      ],
      [
        "▁dad",
        -8.98478295145948
      ],
      [
        "all",
        -8.985136699693529
      ],
      [
        "▁ready",
        -8.98672597547649
      ],
      [
        "▁deal",
        -8.986853159100711
      ],
      [
        "▁public",
        -8.987438151155194
      ],
      [
        "▁die",
        -8.987782441594614
      ],
      [
        "ide",
        -8.987934754558475
      ],
      [
        "cu",
        -8.989662030835781
      ],
      [
        "ok",
        -8.997770469054222
      ],
      [
        "▁almost",
        -8.99788233522202
      ],
      [
        "▁means",
        -8.997970161080062
      ],
      [
        "▁road",
        -9.00071759384607
      ],
      [
        "▁yourself",
        -9.002954517709828
      ],
      [
        "ward",
        -9.003099262412588
      ],
      [
        "▁happy",
        -9.004516447045507
      ],
      [
        "ator",
        -9.004558991066279
      ],
      [
        "▁su",
        -9.005515698597797
      ],
      [
        "pp",
        -9.0086904053923
      ],
      [
        "▁club",
        -9.008926154133446
      ],
      [
        "▁york",
        -9.010789063749131
      ],
      [
        "▁season",
        -9.011307790733772
      ],
      [
        "▁har",
        -9.013327858731492
      ],
      [
        "▁inter",
        -9.017993747120364
      ],
      [
        "▁sun",
        -9.018740183359876
      ],
      [
        "▁march",
        -9.018980838564724
      ],
      [
        "▁ago",
        -9.019218398871288
      ],
      [
        "▁hundred",
        -9.019554442566715
      ],
      [
        "▁history",
        -9.019976059630848
      ],
      [
        "▁art",
        -9.022931733111369
      ],
      [
        "qua",
        -9.023318791450514
      ],
      [
        "▁working",
        -9.024063527071288
      ],
      [
        "len",
        -9.024623117391426
      ],
      [
        "dic",
        -9.025596541644976
      ],
      [
        "▁dog",
        -9.026093396775678
      ],
      [
        "▁pass",
        -9.026457665215858
      ],
      [
        "ler",
        -9.026465609330456
      ],
      [
        "con",
        -9.028546608172858
      ],
      [
        "▁question",
        -9.03041043640838
      ],
      [
        "▁age",
        -9.033893727368794
      ],
      [
        "▁sometimes",
        -9.036280408344089
      ],
      [
        "▁given",
        -9.036442591989433
      ],
      [
        "▁plan",
        -9.03873963683417
      ],
      [
        "▁seven",
        -9.041150719397123
      ],
      [
        "▁wish",
        -9.04396251780959
      ],
      [
        "what",
        -9.04872612754886
      ],
      [
        "▁speak",
        -9.049556674403997
      ],
      [
        "ake",
        -9.050894478178124
      ],
      [
        "▁wouldn",
        -9.051145077475594
      ],
      [
        "▁example",
        -9.051244154549972
      ],
      [
        "▁west",
        -9.05157992437997
      ],
      [
        "▁guess",
        -9.057090461568167
      ],
      [
        "▁watch",
        -9.057402562068049
      ],
      [
        "▁song",
        -9.060567410890728
      ],
      [
        "▁dec",
        -9.062847288455288
      ],
      [
        "▁voice",
        -9.063348818536111
      ],
      [
        "end",
        -9.063621217140373
      ],
      [
        "ja",
        -9.064319150465248
      ],
      [
        "▁sha",
        -9.06542892841538
      ],
      [
        "rac",
        -9.067988434190216
      ],
      [
        "▁huh",
        -9.068187476394492
      ],
      [
        "▁main",
        -9.06908203437164
      ],
      [
        "▁ok",
        -9.07029013545092
      ],
      [
        "▁eight",
        -9.071082244771093
      ],
      [
        "▁green",
        -9.079282455118223
      ],
      [
        "time",
        -9.07986742640216
      ],
      [
        "▁france",
        -9.080148662536809
      ],
      [
        "▁imp",
        -9.080694174529729
      ],
      [
        "$",
        -9.081784526067535
      ],
      [
        "▁fall",
        -9.081839318835314
      ],
      [
        "▁least",
        -9.08396078338359
      ],
      [
        "▁meet",
        -9.086123955761222
      ],
      [
        "▁series",
        -9.088293230550418
      ],
      [
        "▁sub",
        -9.08911997067672
      ],
      [
        "▁break",
        -9.089579423228544
      ],
      [
        "▁player",
        -9.089951866269391
      ],
      [
        "lar",
        -9.09039027506555
      ],
      [
        "out",
        -9.090427524425548
      ],
      [
        "▁drink",
        -9.090506676564472
      ],
      [
        "▁building",
        -9.091077161233066
      ],
      [
        "mar",
        -9.09164120933839
      ],
      [
        "▁myself",
        -9.091908418237786
      ],
      [
        "▁several",
        -9.093162818854012
      ],
      [
        "▁million",
        -9.093808333801398
      ],
      [
        "▁ball",
        -9.09449164197494
      ],
      [
        "▁cat",
        -9.095432129756563
      ],
      [
        "▁court",
        -9.09584006701553
      ],
      [
        "▁hands",
        -9.096736217946184
      ],
      [
        "▁daughter",
        -9.09693330251552
      ],
      [
        "▁friends",
        -9.097704123160696
      ],
      [
        "▁alone",
        -9.102851182727798
      ],
      [
        "ear",
        -9.105777438256432
      ],
      [
        "▁dear",
        -9.10699386677078
      ],
      [
        "▁street",
        -9.10807871413848
      ],
      [
        "▁special",
        -9.10864118785144
      ],
      [
        "▁behind",
        -9.108999056465644
      ],
      [
        "▁police",
        -9.110435102445532
      ],
      [
        "▁band",
        -9.110574351006273
      ],
      [
        "▁married",
        -9.111401333768429
      ],
      [
        "cla",
        -9.111423551075408
      ],
      [
        "▁district",
        -9.112264120326378
      ],
      [
        "▁park",
        -9.112607545717031
      ],
      [
        "▁bu",
        -9.11458080076195
      ],
      [
        "▁album",
        -9.115752754904213
      ],
      [
        "ged",
        -9.117010688461194
      ],
      [
        "▁front",
        -9.117902751965502
      ],
      [
        "bu",
        -9.121919099393658
      ],
      [
        "▁member",
        -9.122061996847693
      ],
      [
        "▁single",
        -9.12417435136448
      ],
      [
        "▁mrs",
        -9.12468409791042
      ],
      [
        "▁trans",
        -9.126497222166307
      ],
      [
        "▁award",
        -9.126690238586876
      ],
      [
        "▁stand",
        -9.12845313292924
      ],
      [
        "▁church",
        -9.129519853373814
      ],
      [
        "▁food",
        -9.129717014989696
      ],
      [
        "▁killed",
        -9.133709134360528
      ],
      [
        "▁brought",
        -9.133775363417517
      ],
      [
        "hal",
        -9.133953405343195
      ],
      [
        "▁doctor",
        -9.134128932867728
      ],
      [
        "▁english",
        -9.13445374004405
      ],
      [
        "▁top",
        -9.134726493629632
      ],
      [
        "▁station",
        -9.135757608793671
      ],
      [
        "▁island",
        -9.138634593307318
      ],
      [
        "▁beautiful",
        -9.140276250538069
      ],
      [
        "▁thanks",
        -9.140909940979078
      ],
      [
        "▁ju",
        -9.144774046580755
      ],
      [
        "well",
        -9.146772570425874
      ],
      [
        "▁january",
        -9.151332231089045
      ],
      [
        "▁gu",
        -9.152142818538096
      ],
      [
        "▁either",
