{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -2.409235568255463
      ],
      [
        ".",
        -2.973466324063299
      ],
      [
        "s",
        -3.248874684879518
      ],
      [
        ",",
        -3.3721324875188863
      ],
      [
        "▁the",
        -3.5588834667491973
      ],
      [
        "a",
        -3.820461860628608
      ],
      [
        "i",
        -3.8809727856492504
      ],
      [
        "'",
        -3.947231412174032
      ],
      [
        "▁and",
        -4.298454660015441
      ],
      [
        "▁to",
        -4.3118843470760435
      ],
      [
        "t",
        -4.37175881577714
      ],
      [
        "▁of",
        -4.392326075343062
      ],
      [
        "▁you",
        -4.440249176128013
      ],
      [
        "▁in",
        -4.554496085494735
      ],
      [
        "-",
        -4.677497281916958
      ],
      [
        "▁it",
        -4.701887721274311
      ],
      [
        "?",
        -4.7156760618964775
      ],
      [
        "e",
        -4.729604204809302
      ],
      [
        "▁that",
        -4.871832797871452
      ],
      [
        "d",
        -4.872041162192108
      ],
      [
        "y",
        -4.946621700844677
      ],
      [
        "ed",
        -4.989102794110977
      ],
      [
        "▁is",
        -4.999627844320248
      ],
      [
        "\"",
        -5.116078232989205
      ],
      [
        "▁was",
        -5.240391514944671
      ],
      [
        "ing",
        -5.258177956135585
      ],
      [
        "▁he",
        -5.261626351642299
      ],
      [
        "m",
        -5.328958909781415
      ],
      [
        "1",
        -5.344410379136399
      ],
      [
        "n",
        -5.4342936534621185
      ],
      [
        "▁for",
        -5.448203952053387
      ],
      [
        "0",
        -5.4878040429832335
      ],
      [
        "!",
        -5.544766625173841
      ],
      [
        "▁on",
        -5.555774478109823
      ],
      [
        "▁we",
        -5.590081240142066
      ],
      [
        "o",
        -5.59266976542116
      ],
      [
        "re",
        -5.637409831853706
      ],
      [
        "r",
        -5.673342681493597
      ],
      [
        "▁this",
        -5.673556154680732
      ],
      [
        "▁with",
        -5.680752877298877
      ],
      [
        "▁be",
        -5.708975880936453
      ],
      [
        "▁what",
        -5.73433123753788
      ],
      [
        "er",
        -5.759288419263818
      ],
      [
        "2",
        -5.773183398711064
      ],
      [
        "▁as",
        -5.799597786498589
      ],
      [
        "ly",
        -5.801449009163003
      ],
      [
        "▁are",
        -5.832502167820943
      ],
      [
        "▁have",
        -5.833220488177702
      ],
      [
        "▁me",
        -5.880582742298429
      ],
      [
        "▁not",
        -5.9057978223769165
      ],
      [
        "l",
        -5.925137572962685
      ],
      [
        "h",
        -5.943938675243819
      ],
      [
        "▁but",
        -5.944305933936127
      ],
      [
        "▁so",
        -5.948831034223591
      ],
      [
        "▁do",
        -5.965557017885283
      ],
      [
        "▁at",
        -5.966382262739209
      ],
      [
        "▁they",
        -5.970129876481364
      ],
      [
        "9",
        -6.00814184159537
      ],
      [
        "▁his",
        -6.089860045070823
      ],
      [
        "▁no",
        -6.105685163250149
      ],
      [
        "▁there",
        -6.124304129395107
      ],
      [
        "▁can",
        -6.130762871125166
      ],
      [
        "▁all",
        -6.143977830814395
      ],
      [
        "g",
        -6.1473203640104295
      ],
      [
        "▁she",
        -6.154543582423283
      ],
      [
        "▁my",
        -6.18672358384725
      ],
      [
        "c",
        -6.19092314227222
      ],
      [
        "▁one",
        -6.219535146892403
      ],
      [
        "on",
        -6.25134119613319
      ],
      [
        "▁by",
        -6.253130712660806
      ],
      [
        "▁from",
        -6.2545915300120125
      ],
      [
        "in",
        -6.266820706782946
      ],
      [
        "▁know",
        -6.272169600033161
      ],
      [
        "p",
        -6.275327895386964
      ],
      [
        "▁your",
        -6.281399946583644
      ],
      [
        ")",
        -6.284230963138967
      ],
      [
        "(",
        -6.286113273072187
      ],
      [
        "▁her",
        -6.29869398777427
      ],
      [
        "ll",
        -6.317723223111495
      ],
      [
        "▁like",
        -6.353533332657422
      ],
      [
        "▁don",
        -6.3718180158510584
      ],
      [
        "▁had",
        -6.37681492962129
      ],
      [
        "▁an",
        -6.385619475812577
      ],
      [
        "u",
        -6.4149984243870755
      ],
      [
        "ve",
        -6.432503771921795
      ],
      [
        "▁if",
        -6.452491561391634
      ],
      [
        "▁out",
        -6.47475474447184
      ],
      [
        "▁or",
        -6.475104862324621
      ],
      [
        "▁up",
        -6.477254525630407
      ],
      [
        "▁go",
        -6.499539464026439
      ],
      [
        "▁just",
        -6.500558168938381
      ],
      [
        "▁him",
        -6.502798557986974
      ],
      [
        "▁about",
        -6.506145093769076
      ],
      [
        "f",
        -6.525656467306597
      ],
      [
        "▁were",
        -6.532376242472413
      ],
      [
        "▁get",
        -6.55160015688306
      ],
      [
        "▁here",
        -6.577620076203855
      ],
      [
        "b",
        -6.586761618825555
      ],
      [
        "3",
        -6.599950477990191
      ],
      [
        "8",
        -6.615629388100135
      ],
      [
        "5",
        -6.618209202494116
      ],
      [
        ";",
        -6.620838854394883
      ],
      [
        "▁who",
        -6.624011113770441
      ],
      [
        "▁when",
        -6.637196689264574
      ],
      [
        "▁well",
        -6.65383917704078
      ],
      [
        "k",
        -6.660278809044769
      ],
      [
        ":",
        -6.670664453966106
      ],
      [
        "▁right",
        -6.677649328505872
      ],
      [
        "▁now",
        -6.678553878512524
      ],
      [
        "4",
        -6.695283908456052
      ],
      [
        "▁will",
        -6.714310271517183
      ],
      [
        "an",
        -6.729062539263893
      ],
      [
        "▁how",
        -6.729258626827859
      ],
      [
        "▁yeah",
        -6.7305467110501365
      ],
      [
        "▁oh",
        -6.734048135513966
      ],
      [
        "6",
        -6.770492434651716
      ],
      [
        "▁see",
        -6.775991670010308
      ],
      [
        "7",
        -6.781329780497185
      ],
      [
        "▁which",
        -6.800033927369013
      ],
      [
        "▁would",
        -6.805571752687369
      ],
      [
        "al",
        -6.813870734804587
      ],
      [
        "▁think",
        -6.844809364749134
      ],
      [
        "▁has",
        -6.8449092733429
      ],
      [
        "▁some",
        -6.880308033835021
      ],
      [
        "▁come",
        -6.884285190968182
      ],
      [
        "▁time",
        -6.894391667092101
      ],
      [
        "▁said",
        -6.896813223871032
      ],
      [
        "=",
        -6.9009167634212005
      ],
      [
        "▁want",
        -6.904827497468775
      ],
      [
        "`",
        -6.908024643506371
      ],
      [
        "▁them",
        -6.910540131047366
      ],
      [
        "▁got",
        -6.9154270390651025
      ],
      [
        "▁then",
        -6.9207796730340725
      ],
      [
        "▁did",
        -6.921082926906195
      ],
      [
        "th",
        -6.927384267914116
      ],
      [
        "▁been",
        -6.974960004427633
      ],
      [
        "▁good",
        -6.98829401444074
      ],
      [
        "▁their",
        -6.991037784128899
      ],
      [
        "▁where",
        -6.99732078607795
      ],
      [
        "▁people",
        -7.026358427348027
      ],
      [
        "▁more",
        -7.035658659237617
      ],
      [
        "w",
        -7.045768772546371
      ],
      [
        "v",
        -7.057638628823652
      ],
      [
        "▁other",
        -7.077496498121846
      ],
      [
        "▁going",
        -7.082702303258433
      ],
      [
        "▁very",
        -7.110272646113891
      ],
      [
        "▁two",
        -7.119736802452422
      ],
      [
        "▁over",
        -7.121744065343261
      ],
      [
        "▁back",
        -7.147050242078739
      ],
      [
        "▁let",
        -7.163273124387258
      ],
      [
        "▁look",
        -7.166566762182567
      ],
      [
        "or",
        -7.168214362605269
      ],
      [
        "le",
        -7.175013019458186
      ],
      [
        "▁first",
        -7.185968489416997
      ],
      [
        "▁could",
        -7.194611181313114
      ],
      [
        "▁down",
        -7.24457192570409
      ],
      [
        "▁because",
        -7.245789198590877
      ],
      [
        "▁man",
        -7.252027958708416
      ],
      [
        "ies",
        -7.252687492048537
      ],
      [
        "▁us",
        -7.263132033155875
      ],
      [
        "▁say",
        -7.2669491000295
      ],
      [
        "▁into",
        -7.268270745069124
      ],
      [
        "▁also",
        -7.2818238515908575
      ],
      [
        "▁okay",
        -7.307460769438421
      ],
      [
        "▁way",
        -7.309694966254064
      ],
      [
        "▁yes",
        -7.314597579472768
      ],
      [
        "▁take",
        -7.323720176439217
      ],
      [
        "▁only",
        -7.327213742421659
      ],
      [
        "▁why",
        -7.3392113019379135
      ],
      [
        "▁little",
        -7.3458993555611425
      ],
      [
        "▁our",
        -7.351484619808117
      ],
      [
        "ation",
        -7.35299727612313
      ],
      [
        "▁after",
        -7.3561080349544845
      ],
      [
        "it",
        -7.367051024688459
      ],
      [
        "▁new",
        -7.3702604647677905
      ],
      [
        "▁these",
        -7.378240113608628
      ],
      [
        "▁any",
        -7.382442468888092
      ],
      [
        "▁make",
        -7.4049956156642835
      ],
      [
        "▁really",
        -7.432505723114655
      ],
      [
        "▁need",
        -7.469588314926053
      ],
      [
        "]",
        -7.48101068848262
      ],
      [
        "[",
        -7.481929337112314
      ],
      [
        "ar",
        -7.4858294352684815
      ],
      [
        "▁put",
        -7.500622018015804
      ],
      [
        "▁than",
        -7.520613814424022
      ],
      [
        "ic",
        -7.537666228632853
      ],
      [
        "▁something",
        -7.565055067334255
      ],
      [
        "▁tell",
        -7.567228416150028
      ],
      [
        "the",
        -7.5831278042464465
      ],
      [
        "▁much",
        -7.590235491401304
      ],
      [
        "▁off",
        -7.592315144185077
      ],
      [
        "ch",
        -7.615393107980536
      ],
      [
        "x",
        -7.615534196919247
      ],
      [
        "▁am",
        -7.616037565288368
      ],
      [
        "_",
        -7.619780927547042
      ],
      [
        "▁should",
        -7.623880135066038
      ],
      [
        "▁too",
        -7.625764399104439
      ],
      [
        "▁mean",
        -7.6274621295064
      ],
      [
        "gonna",
        -7.633496306874864
      ],
      [
        "▁work",
        -7.6340117665124865
      ],
      [
        "▁name",
        -7.651353428219231
      ],
      [
        "▁before",
        -7.653762868939737
      ],
      [
        "▁de",
        -7.65598766434328
      ],
      [
        "▁made",
        -7.656266660358829
      ],
      [
        "▁day",
        -7.670042966840048
      ],
      [
        "▁never",
        -7.679646015277616
      ],
      [
        "us",
        -7.692506501232476
      ],
      [
        "▁many",
        -7.694190762955348
      ],
      [
        "▁even",
        -7.697500520641684
      ],
      [
        "▁may",
        -7.7021126719479405
      ],
      [
        "▁life",
        -7.710601422716499
      ],
      [
        "▁most",
        -7.71122317684646
      ],
      [
        "▁didn",
        -7.71299917263017
      ],
      [
        "▁again",
        -7.714542147591109
      ],
      [
        "▁love",
        -7.719584319476198
      ],
      [
        "▁great",
        -7.7296174940164
      ],
      [
        "est",
        -7.748736382114611
      ],
      [
        "to",
        -7.753425888628177
      ],
      [
        "▁part",
        -7.764820319731665
      ],
      [
        "able",
        -7.765614212700278
      ],
      [
        "man",
        -7.776626893201623
      ],
      [
        "▁those",
        -7.776742352933896
      ],
      [
        "|",
        -7.781097426325603
      ],
      [
        "▁uh",
        -7.781333420278459
      ],
      [
        "▁three",
        -7.7827540203005885
      ],
      [
        "▁give",
        -7.784003096862531
      ],
      [
        "▁play",
        -7.7864457677898145
      ],
      [
        "▁still",
        -7.801135554257298
      ],
      [
        "▁through",
        -7.801644316944426
      ],
      [
        "▁long",
        -7.805544158284466
      ],
      [
        "▁help",
        -7.815883467281518
      ],
      [
        "▁car",
        -7.821338965539564
      ],
      [
        "▁world",
        -7.827023895253863
      ],
      [
        "▁thing",
        -7.83071178952004
      ],
      [
        "“",
        -7.83922448090579
      ],
      [
        "▁years",
        -7.840364090873388
      ],
      [
        "▁home",
        -7.841290723420824
      ],
      [
        "”",
        -7.849642770277894
      ],
      [
        "▁thought",
        -7.850360182558592
      ],
      [
        "▁came",
        -7.876694852170605
      ],
      [
        "▁last",
        -7.877025848627309
      ],
      [
        "▁must",
        -7.880078270400979
      ],
      [
        "▁things",
        -7.887010495713538
      ],
      [
        "▁place",
        -7.899510776531137
      ],
      [
        "▁went",
        -7.899842855387025
      ],
      [
        "▁away",
        -7.89985550365129
      ],
      [
        "z",
        -7.904595732689449
      ],
      [
        "▁old",
        -7.912669590507782
      ],
      [
        "ment",
        -7.92411262530776
      ],
      [
        "ter",
        -7.924431969271049
      ],
      [
        "▁called",
        -7.940720778886416
      ],
      [
        "▁used",
        -7.942173577235138
      ],
      [
        "▁un",
        -7.943410415309112
      ],
      [
        "ity",
        -7.947171940182878
      ],
      [
        "▁house",
        -7.966805039306376
      ],
      [
        "▁such",
        -7.967694406223403
      ],
      [
        "▁being",
        -7.974676877062391
      ],
      [
        "▁show",
        -7.974722983493262
      ],
      [
        "▁doing",
        -7.980698774118633
      ],
      [
        "un",
        -7.989587359254511
      ],
      [
        "▁find",
        -7.991759835780584
      ],
      [
        "um",
        -7.993978174786776
      ],
      [
        "▁does",
        -7.996366560901867
      ],
      [
        "▁found",
        -7.997934864557264
      ],
      [
        "ur",
        -8.002273668368595
      ],
      [
        "▁same",
        -8.012783998773596
      ],
      [
        "▁con",
        -8.020602817273485
      ],
      [
        "▁won",
        -8.026743796595396
      ],
      [
        "▁call",
        -8.029098672899256
      ],
      [
        "▁city",
        -8.032948945019838
      ],
      [
        "▁kind",
        -8.03758571392944
      ],
      [
        "▁sure",
        -8.038927924857623
      ],
      [
        "ul",
        -8.039721730081368
      ],
      [
        "▁night",
        -8.040885948180556
      ],
      [
        "▁end",
        -8.041822763003005
      ],
      [
        "▁lot",
        -8.044282040526486
      ],
      [
        "▁use",
        -8.05469903442871
      ],
      [
        "▁another",
        -8.061075177157655
      ],
      [
        "▁mr",
        -8.064480112690442
      ],
      [
        "he",
        -8.06516675095038
      ],
      [
        "▁please",
        -8.073711961510062
      ],
      [
        "ce",
        -8.076797292335895
      ],
      [
        "▁under",
        -8.077351123114582
      ],
      [
        "▁war",
        -8.083113922791355
      ],
      [
        "▁erm",
        -8.084533367062765
      ],
      [
        "ke",
        -8.0876510707398
      ],
      [
        "▁talk",
        -8.08770790628951
      ],
      [
        "▁own",
        -8.092558913057596
      ],
      [
        "ent",
        -8.096785373651375
      ],
      [
        "▁might",
        -8.097511676273786
      ],
      [
        "▁live",
        -8.103208809144045
      ],
      [
        "no",
        -8.103212142538439
      ],
      [
        "▁thank",
        -8.103523796681174
      ],
      [
        "▁school",
        -8.106941860244342
      ],
      [
        "▁every",
        -8.119150769088757
      ],
      [
        "▁god",
        -8.124733049333525
      ],
      [
        "amp",
        -8.129388196267248
      ],
      [
        "▁keep",
        -8.135318214445089
      ],
      [
        "▁head",
        -8.138409343971915
      ],
      [
        "▁guy",
        -8.13868862712434
      ],
      [
        "▁around",
        -8.143006275837596
      ],
      [
        "and",
        -8.153030597375736
      ],
      [
        "do",
        -8.153084891538176
      ],
      [
        "land",
        -8.158253360175175
      ],
      [
        "ary",
        -8.158756500705438
      ],
      [
        "▁always",
        -8.161238759563282
      ],
      [
        "▁while",
        -8.16578787393107
      ],
      [
        "▁big",
        -8.169140980542293
      ],
      [
        "▁anything",
        -8.173200955897236
      ],
      [
        "▁number",
        -8.17502553326689
      ],
      [
        "up",
        -8.17844954953786
      ],
      [
        "▁better",
        -8.189278878368475
      ],
      [
        "▁hey",
        -8.189721163949141
      ],
      [
        "▁left",
        -8.191302702031026
      ],
      [
        "▁nothing",
        -8.192299477635885
      ],
      [
        "▁di",
        -8.19511988571681
      ],
      [
        "▁year",
        -8.19866004200213
      ],
      [
        "▁money",
        -8.203262716809611
      ],
      [
        "&",
        -8.209515217080334
      ],
      [
        "▁high",
        -8.211335463678381
      ],
      [
        "be",
        -8.216662630417785
      ],
      [
        "▁second",
        -8.21779455852673
      ],
      [
        "co",
        -8.220818037282699
      ],
      [
        "▁united",
        -8.220981030441957
      ],
      [
        "ness",
        -8.22274532203991
      ],
      [
        "▁sir",
        -8.225809963460065
      ],
      [
        "▁water",
        -8.236223978064178
      ],
      [
        "–",
        -8.240865073614394
      ],
      [
        "▁between",
        -8.240865082408831
      ],
      [
        "▁states",
        -8.241351763226396
      ],
      [
        "▁mar",
        -8.245578795340375
      ],
      [
        "▁ma",
        -8.249927747622825
      ],
      [
        "ever",
        -8.251370510642033
      ],
      [
        "▁different",
        -8.252493111565931
      ],
      [
        "▁change",
        -8.252968498018914
      ],
      [
        "tion",
        -8.257030767517927
      ],
      [
        "▁told",
        -8.266599924225432
      ],
      [
        "▁point",
        -8.267570716044373
      ],
      [
        "▁next",
        -8.271206642347419
      ],
      [
        "if",
        -8.272230060223288
      ],
      [
        "me",
        -8.286805378762713
      ],
      [
        "▁both",
        -8.288323493601633
      ],
      [
        "▁sorry",
        -8.288441030610644
      ],
      [
        "♪",
        -8.288897535836858
      ],
      [
        "▁state",
        -8.293328526179542
      ],
      [
        "▁father",
        -8.298099149426024
      ],
      [
        "▁ha",
        -8.299204467790691
      ],
      [
        "▁open",
        -8.299434773827679
      ],
      [
        "▁hand",
        -8.306604213764018
      ],
      [
        "▁done",
        -8.323489496034151
      ],
      [
        "▁co",
        -8.325188203542183
      ],
      [
        "▁men",
        -8.327098453790084
      ],
      [
        "▁each",
        -8.32920976127559
      ],
      [
        "▁best",
        -8.329358508542299
      ],
      [
        "▁stop",
        -8.329703035811301
      ],
      [
        "▁four",
        -8.334938207319736
      ],
      [
        "▁ever",
        -8.340320542928197
      ],
      [
        "▁course",
        -8.341972105599027
      ],
      [
        "ge",
        -8.342655927935235
      ],
      [
        "▁took",
        -8.347122403767202
      ],
      [
        "▁leave",
        -8.347850764981521
      ],
      [
        "▁later",
        -8.349648065630902
      ],
      [
        "▁during",
        -8.351037961552674
      ],
      [
        "▁start",
        -8.351623558240496
      ],
      [
        "▁since",
        -8.35319839232253
      ],
      [
        "▁actually",
        -8.35424406081379
      ],
      [
        "▁once",
        -8.355334185851968
      ],
      [
        "▁known",
        -8.360472558010523
      ],
      [
        "▁la",
        -8.361680353852206
      ],
      [
        "▁ca",
        -8.362914320405043
      ],
      [
        "▁bit",
        -8.365969574602053
      ],
      [
        "▁until",
        -8.369018217963376
      ],
      [
        "’",
        -8.370896994775498
      ],
      [
        "age",
        -8.371316931934004
      ],
      [
        "▁mother",
        -8.381334271286741
      ],
      [
        "▁mm",
        -8.384480534953006
      ],
      [
        "go",
        -8.387933846468904
      ],
      [
        "▁king",
        -8.390671597262335
      ],
      [
        "▁everything",
        -8.40527255656558
      ],
      [
        "▁far",
        -8.406720969280007
      ],
      [
        "▁saw",
        -8.408251744300738
      ],
      [
        "▁american",
        -8.412952897083656
      ],
      [
        "▁wait",
        -8.41404956003361
      ],
      [
        "▁face",
        -8.415160518603134
      ],
      [
        "▁hard",
        -8.420984144924164
      ],
      [
        "▁small",
        -8.42423462177647
      ],
      [
        "▁feel",
        -8.425061781715605
      ],
      [
        "▁side",
        -8.431452779227156
      ],
      [
        "we",
        -8.432148629615329
      ],
      [
        "▁line",
        -8.432171119943435
      ],
      [
        "▁doesn",
        -8.433988060010295
      ],
      [
        "▁girl",
        -8.440435879416317
      ],
      [
        "ate",
        -8.444109594391081
      ],
      [
        "ten",
        -8.455444942475664
      ],
      [
        "ful",
        -8.457780928619169
      ],
      [
        "▁order",
        -8.45824295601064
      ],
      [
        "▁young",
        -8.461130107842683
      ],
      [
        "▁maybe",
        -8.467918205630324
      ],
      [
        "▁hear",
        -8.47104513835727
      ],
      [
        "nough",
        -8.472084309300428
      ],
      [
        "▁move",
        -8.473173063511263
      ],
      [
        "ance",
        -8.474505186786828
      ],
      [
        "▁family",
        -8.475830317658653
      ],
      [
        "▁mo",
        -8.478144366943207
      ],
      [
        "▁boy",
        -8.480188041650907
      ],
      [
        "▁stay",
        -8.481395978973907
      ],
      [
        "▁hi",
        -8.492109427991425
      ],
      [
        "▁remember",
        -8.4933657966496
      ],
      [
        "▁today",
        -8.494591871677649
      ],
      [
        "▁nice",
        -8.50071055814047
      ],
      [
        "▁set",
        -8.504479066125915
      ],
      [
        "▁bad",
        -8.506001071194241
      ],
      [
        "▁case",
        -8.506569586862785
      ],
      [
        "▁light",
        -8.506933435444216
      ],
      [
        "▁against",
        -8.508298630471092
      ],
      [
        "▁five",
        -8.511023111497419
      ],
      [
        "▁else",
        -8.51251308592659
      ],
      [
        "▁without",
        -8.515147170323111
      ],
      [
        "▁turn",
        -8.517270566031497
      ],
      [
        "▁idea",
        -8.52357030930158
      ],
      [
        "▁room",
        -8.524621530434038
      ],
      [
        "tic",
        -8.529948631509008
      ],
      [
        "▁john",
        -8.53030958645964
      ],
      [
        "▁together",
        -8.533872804122584
      ],
      [
        "▁son",
        -8.537131731835931
      ],
      [
        "▁run",
        -8.539766583514293
      ],
      [
        "▁problem",
        -8.54227599359348
      ],
      [
        "ember",
        -8.547333428517309
      ],
      [
        "▁believe",
        -8.548092248544044
      ],
      [
        "▁quite",
        -8.556553974153564
      ],
      [
        "ous",
        -8.556794895801614
      ],
      [
        "less",
        -8.557833089106245
      ],
      [
        "▁few",
        -8.558415333029508
      ],
      [
        "ling",
        -8.560054181958524
      ],
      [
        "▁became",
        -8.561927227695508
      ],
      [
        "▁mind",
        -8.561969724574672
      ],
      [
        "▁week",
        -8.562951482356475
      ],
      [
        "▁bo",
        -8.566010220763369
      ],
      [
        "▁though",
        -8.567424539556608
      ],
      [
        "▁person",
        -8.573897948370792
      ],
      [
        "▁real",
        -8.576905767280303
      ],
      [
        "▁per",
        -8.580351260055886
      ],
      [
        "▁seen",
        -8.58106705569084
      ],
      [
        "▁b",
        -8.585297143793033
      ],
      [
        "▁town",
        -8.585367087520188
      ],
      [
        "▁sp",
        -8.587649166948054
      ],
      [
        "▁coming",
        -8.588247552207482
      ],
      [
        "▁team",
        -8.59045864698798
      ],
      [
        "ated",
        -8.591080949960222
      ],
      [
        "▁care",
        -8.594673436884653
      ],
      [
        "▁minute",
        -8.595563318590164
      ],
      [
        "den",
        -8.595828895449042
      ],
      [
        "▁south",
        -8.59708457320691
      ],
      [
        "you",
        -8.597238023064936
      ],
      [
        "▁group",
        -8.59806126765277
      ],
      [
        "▁north",
        -8.598308466561818
      ],
      [
        "▁children",
        -8.600121238344094
      ],
      [
        "/",
        -8.601802549915996
      ],
      [
        "▁dis",
        -8.606652743789356
      ],
      [
        "▁ask",
        -8.606664803411265
      ],
      [
        "▁looking",
        -8.606755641869304
      ],
      [
        "▁book",
        -8.61398993903468
      ],
      [
        "getting",
        -8.615221093143138
      ],
      [
        "▁understand",
        -8.61693917591008
      ],
      [
        "▁death",
        -8.619859365690955
      ],
      [
        "▁ho",
        -8.623099584737789
      ],
      [
        "▁game",
        -8.62615838720724
      ],
      [
        "*",
        -8.626835542547933
      ],
      [
        "▁se",
        -8.630118613663221
      ],
      [
        "▁woman",
        -8.632394260536906
      ],
      [
        "▁died",
        -8.63418343198417
      ],
      [
        "▁morning",
        -8.63425119093502
      ],
      [
        "ver",
        -8.6351666544024
      ],
      [
        "▁try",
        -8.637078725659464
      ],
      [
        "▁whole",
        -8.637319204571842
      ],
      [
        "▁yet",
        -8.639476444214683
      ],
      [
        "▁bring",
        -8.641043488924439
      ],
      [
        "per",
        -8.641196245823826
      ],
      [
        "ang",
        -8.643024684442151
      ],
      [
        "ca",
        -8.648815425240809
      ],
      [
        "▁happened",
        -8.655146399693244
      ],
      [
        "▁question",
        -8.655809845596991
      ],
      [
        "les",
        -8.65679167075445
      ],
      [
        "▁job",
        -8.658327012819406
      ],
      [
        "wa",
        -8.661465660913873
      ],
      [
        "é",
        -8.663102175949692
      ],
      [
        "▁pre",
        -8.66423360533616
      ],
      [
        "▁miss",
        -8.666002278325086
      ],
      [
        "▁shall",
        -8.66879061161662
      ],
      [
        "▁red",
        -8.671228463119064
      ],
      [
        "▁country",
        -8.672816223040448
      ],
      [
        "ard",
        -8.672964126685802
      ],
      [
        "▁universit",
        -8.675826289212548
      ],
      [
        "▁brother",
        -8.67754181236862
      ],
      [
        "▁six",
        -8.680057050140054
      ],
      [
        "▁pa",
        -8.680136636701508
      ],
      [
        "▁county",
        -8.682669606448478
      ],
      [
        "▁friend",
        -8.6850570462104
      ],
      [
        "▁cl",
        -8.686575000876548
      ],
      [
        "▁having",
        -8.687398148384117
      ],
      [
        "▁form",
        -8.68902719054529
      ],
      [
        "▁sort",
        -8.689580217664815
      ],
      [
        "▁large",
        -8.689962272462246
      ],
      [
        "▁isn",
        -8.690572346421614
      ],
      [
        "▁main",
        -8.69522015746676
      ],
      [
        "▁power",
        -8.695795269948835
      ],
      [
        "▁music",
        -8.697562826565033
      ],
      [
        "▁door",
        -8.69839167748208
      ],
      [
        "▁asked",
        -8.699203270843782
      ],
      [
        "▁half",
        -8.699390021040692
      ],
      [
        "ial",
        -8.70481273884215
      ],
      [
        "▁dead",
        -8.708875158702845
      ],
      [
        "himself",
        -8.70949608738296
      ],
      [
        "▁says",
        -8.709702866227598
      ],
      [
        "▁heart",
        -8.709893374667768
      ],
      [
        "▁eyes",
        -8.711753711392507
      ],
      [
        "▁matter",
        -8.713471156305953
      ],
      [
        "▁national",
        -8.71478990426975
      ],
      [
        "gu",
        -8.715824328692547
      ],
      [
        "▁vi",
        -8.716882188208071
      ],
      [
        "ally",
        -8.72027362990259
      ],
      [
        "▁seem",
        -8.721475433305866
      ],
      [
        "▁black",
        -8.722110907122827
      ],
      [
        "▁general",
        -8.722417614501346
      ],
      [
        "▁soon",
        -8.722462508374802
      ],
      [
        "▁gave",
        -8.72344154381108
      ],
      [
        "▁fire",
        -8.725032744533681
      ],
      [
        "▁system",
        -8.727696207646439
      ],
      [
        "already",
        -8.730542935669469
      ],
      [
        "▁air",
        -8.731245586583483
      ],
      [
        "▁movie",
        -8.739199363288733
      ],
      [
        "ber",
        -8.73991696585303
      ],
      [
        "▁fine",
        -8.740253885165457
      ],
      [
        "▁important",
        -8.74055836953048
      ],
      [
        "▁upon",
        -8.745886447740624
      ],
      [
        "▁al",
        -8.745995253376165
      ],
      [
        "▁wrong",
        -8.751763542228115
      ],
      [
        "by",
        -8.752427781064103
      ],
      [
        "▁women",
        -8.75728811268559
      ],
      [
        "▁ja",
        -8.757671096925787
      ],
      [
        "▁knew",
        -8.760551686789476
      ],
      [
        "▁days",
        -8.761322678342538
      ],
      [
        "one",
        -8.762971797007495
      ],
      [
        "▁white",
        -8.76422914117358
      ],
      [
        "▁full",
        -8.7670832405705
      ],
      [
        "ka",
        -8.767108983028656
      ],
      [
        "self",
        -8.767111988791768
      ],
      [
        "▁president",
        -8.771638997730168
      ],
      [
        "▁release",
        -8.771963328534577
      ],
      [
        "ism",
        -8.774494180717152
      ],
      [
        "▁hold",
        -8.77999690783409
      ],
      [
        "j",
        -8.780733284090665
      ],
      [
        "▁read",
        -8.784475064043633
      ],
      [
        "led",
        -8.785390931587006
      ],
      [
        "ence",
        -8.786752539962713
      ],
      [
        "▁someone",
        -8.788478469896223
      ],
      [
        "▁ten",
        -8.788726067588705
      ],
      [
        "our",
        -8.788842238888488
      ],
      [
        "▁born",
        -8.789928006264862
      ],
      [
        "▁become",
        -8.793048019908863
      ],
      [
        "▁certain",
        -8.793335546673124
      ],
      [
        "▁near",
        -8.794132176627944
      ],
      [
        "▁round",
        -8.796729289348974
      ],
      [
        "▁dr",
        -8.796934006512082
      ],
      [
        "▁talking",
        -8.79707653323292
      ],
      [
        "▁saying",
        -8.799112048986935
      ],
      [
        "lin",
        -8.801919416143239
      ],
      [
        "▁pro",
        -8.802071079971956
      ],
      [
        "▁bar",
        -8.802419053543968
      ],
      [
        "▁along",
        -8.802938041658077
      ],
      [
        "ster",
        -8.803265254598411
      ],
      [
        "▁ba",
        -8.803513999123421
      ],
      [
        "▁rest",
        -8.805460566374594
      ],
      [
        "▁sea",
        -8.80552586134942
      ],
      [
        "▁eat",
        -8.807001084234933
      ],
      [
        "▁began",
        -8.809801079225544
      ],
      [
        "▁pay",
        -8.812164500073923
      ],
      [
        "▁trying",
        -8.812249675390621
      ],
      [
        "▁jo",
        -8.813915763510025
      ],
      [
        "▁word",
        -8.816207072201866
      ],
      [
        "ley",
        -8.820773163235042
      ],
      [
        "▁free",
        -8.822002049545103
      ],
      [
        "▁fact",
        -8.822058543623754
      ],
      [
        "▁moment",
        -8.822502664797199
      ],
      [
        "way",
        -8.822983286886927
      ],
      [
        "▁times",
        -8.823300775703927
      ],
      [
        "▁station",
        -8.825099868156624
      ],
      [
        "▁pretty",
        -8.828434982275791
      ],
      [
        "heard",
        -8.82844013028459
      ],
      [
        "▁probabl",
        -8.830400628699994
      ],
      [
        "▁government",
        -8.830794894377885
      ],
      [
        "▁record",
        -8.833073970470846
      ],
      [
        "out",
        -8.833498882521475
      ],
      [
        "▁often",
        -8.833742761644674
      ],
      [
        "▁film",
        -8.833955603751491
      ],
      [
        "▁land",
        -8.833979100056922
      ],
      [
        "▁short",
        -8.834477433227189
      ],
      [
        "▁party",
        -8.836763413804594
      ],
      [
        "▁started",
        -8.838465945203653
      ],
      [
        "ow",
        -8.841488761648108
      ],
      [
        "▁close",
        -8.84164352497429
      ],
      [
        "▁ex",
        -8.842793041136567
      ],
      [
        "ven",
        -8.844346317473695
      ],
      [
        "▁gone",
        -8.846392331803933
      ],
      [
        "▁human",
        -8.850604383395401
      ],
      [
        "▁wanna",
        -8.850690933626648
      ],
      [
        "▁wife",
        -8.851876772683692
      ],
      [
        "▁story",
        -8.852497302393186
      ],
      [
        "▁listen",
        -8.853342901361154
      ],
      [
        "ger",
        -8.854588730930331
      ],
      [
        "▁present",
        -8.857117986601732
      ],
      [
        "king",
        -8.859856114688585
      ],
      [
        "▁ka",
        -8.864824771640485
      ],
      [
        "▁act",
        -8.869420214964016
      ],
      [
        "▁ab",
        -8.87398810807548
      ],
      [
        "▁early",
        -8.87447211423532
      ],
      [
        "▁reason",
        -8.87504148531357
      ],
      [
        "▁hope",
        -8.876737231292866
      ],
      [
        "▁france",
        -8.877534027182506
      ],
      [
        "▁dad",
        -8.878546438238349
      ],
      [
        "▁court",
        -8.880011970159273
      ],
      [
        "▁kill",
        -8.881373534796463
      ],
      [
        "▁watch",
        -8.886485670995445
      ],
      [
        "▁baby",
        -8.887174951188118
      ],
      [
        "▁service",
        -8.887869116889114
      ],
      [
        "▁business",
        -8.892046266056308
      ],
      [
        "cu",
        -8.895190316544554
      ],
      [
        "▁law",
        -8.895230504340397
      ],
      [
        "#",
        -8.899180457699211
      ],
      [
        "▁sh",
        -8.899274652037665
      ],
      [
        "▁drink",
        -8.901733187428192
      ],
      [
        "▁sit",
        -8.901748907445999
      ],
      [
        "▁po",
        -8.905427434151687
      ],
      [
        "que",
        -8.906707452104689
      ],
      [
        "▁ready",
        -8.90730858607218
      ],
      [
        "▁goes",
        -8.908035075254231
      ],
      [
        "what",
        -8.912180183254797
      ],
      [
        "▁true",
        -8.912250142969016
      ],
      [
        "▁die",
        -8.912815157849554
      ],
      [
        "▁history",
        -8.913202072154881
      ],
      [
        "▁lost",
        -8.913656572266156
      ],
      [
        "▁blood",
        -8.917036060042406
      ],
      [
        "▁cut",
        -8.918152341248511
      ],
      [
        "▁age",
        -8.918243827109567
      ],
      [
        "▁company",
        -8.919617160811192
      ],
      [
        "▁making",
        -8.922472764098622
      ],
      [
        "▁hello",
        -8.928278443100925
      ],
      [
        "▁ship",
        -8.930652947868648
      ],
      [
        "ical",
        -8.931640133217016
      ],
      [
        "▁gu",
        -8.933922671542174
      ],
      [
        "▁means",
        -8.934991291572548
      ],
      [
        "con",
        -8.935984509227957
      ],
      [
        "▁almost",
        -8.938319337613953
      ],
      [
        "▁english",
        -8.939151399015355
      ],
      [
        "▁island",
        -8.939525061888832
      ],
      [
        "▁example",
        -8.942234263660321
      ],
      [
        "▁deal",
        -8.942270901786754
      ],
      [
        "mp",
        -8.94346666061691
      ],
      [
        "ner",
        -8.94534109440594
      ],
      [
        "▁late",
        -8.945822172138485
      ],
      [
        "▁sometimes",
        -8.947553996246432
      ],
      [
        "ade",
        -8.952995110726418
      ],
      [
        "▁top",
        -8.953514516267918
      ],
      [
        "wanted",
        -8.955529328567707
      ],
      [
        "▁million",
        -8.961444902530628
      ],
      [
        "▁rock",
        -8.962087481080697
      ],
      [
        "▁ar",
        -8.964095193168555
      ],
      [
        "▁seven",
        -8.967854429060917
      ],
      [
        "▁san",
        -8.967969199826584
      ],
      [
        "▁fi",
        -8.969146197396
      ],
      [
        "gra",
        -8.97118119649788
      ],
      [
        "▁hit",
        -8.972281217604536
      ],
      [
        "▁da",
        -8.973555782720144
      ],
      [
        "▁pick",
        -8.97645183204224
      ],
      [
        "men",
        -8.977182309971255
      ],
      [
        "▁va",
        -8.978545729893476
      ],
      [
        "▁yourself",
        -8.978596992641023
      ],
      [
        "▁fall",
        -8.983033903950167
      ],
      [
        "▁li",
        -8.984044268013104
      ],
      [
        "▁west",
        -8.984618376736519
      ],
      [
        "ail",
        -8.984830487204292
      ],
      [
        "ating",
        -8.98505152515542
      ],
      [
        "▁ago",
        -8.985295458515818
      ],
      [
        "ham",
        -8.987797175105321
      ],
      [
        "▁daughter",
        -8.98812982002978
      ],
      [
        "▁fr",
        -8.99072253503904
      ],
      [
        "▁public",
        -8.992281155383726
      ],
      [
        "▁allow",
        -8.99269892372492
      ],
      [
        "▁street",
        -8.993206580236212
      ],
      [
        "▁cause",
        -8.993599573008566
      ],
      [
        "▁working",
        -8.99424968971394
      ],
      [
        "▁body",
        -8.995128784519132
      ],
      [
        "ng",
        -8.998010964982921
      ],
      [
        "▁march",
        -9.00130276233701
      ],
      [
        "pp",
        -9.003234470449353
      ],
      [
        "ward",
        -9.00537648848462
      ],
      [
        "▁usual",
        -9.008367923594452
      ],
      [
        "car",
        -9.009415653540028
      ],
      [
        "▁building",
        -9.0115578301905
      ],
      [
        "▁wouldn",
        -9.011870620851948
      ],
      [
        "born",
        -9.01251669056422
      ],
      [
        "▁road",
        -9.013783936192375
      ],
      [
        "▁j",
        -9.01510440877964
      ],
      [
        "▁district",
        -9.01804373027874
      ],
      [
        "▁river",
        -9.02376350669559
      ],
      [
        "▁term",
        -9.02668587746324
      ],
      [
        "ator",
        -9.02764990700162
      ],
      [
        "gen",
        -9.0282278531364
      ],
      [
        "▁food",
        -9.028558116085543
      ],
      [
        "▁area",
        -9.030017277892377
      ],
      [
        "▁child",
        -9.030206450771306
      ],
      [
        "▁given",
        -9.030891045525934
      ],
      [
        "ack",
        -9.031722100973855
      ],
      [
        "▁ok",
        -9.032354816727786
      ],
      [
        "▁happy",
        -9.032864436815236
      ],
      [
        "han",
        -9.034055467590711
      ],
      [
        "line",
        -9.0351838213412
      ],
      [
        "▁york",
        -9.041093770448736
      ],
      [
        "ship",
        -9.041270997979796
      ],
      [
        "time",
        -9.042002397089796
      ],
      [
        "▁haven",
        -9.04233230057319
      ],
      [
        "▁hands",
        -9.0431965401025
      ],
      [
        "▁stand",
        -9.044244548738398
      ],
      [
        "com",
        -9.04435518092318
      ],
      [
        "▁fight",
        -9.0449286444949
      ],
      [
        "ves",
        -9.048957443816768
      ],
      [
        "▁art",
        -9.050173141421736
      ],
      [
        "▁pi",
        -9.050469640984405
      ],
      [
        "mer",
        -9.051545406352805
      ],
      [
        "▁stuff",
        -9.052835942540526
      ],
      [
        "ler",
        -9.056032018105787
      ],
      [
        "▁fl",
        -9.056033251664722
      ],
      [
        "▁hu",
        -9.056212438437854
      ],
      [
        "▁meet",
        -9.057135072982732
      ],
      [
        "▁cr",
        -9.058351111489106
      ],
      [
        "ex",
        -9.058453223523824
      ],
      [
        "▁myself",
        -9.058525510192236
      ],
      [
        "▁sub",
        -9.05992529884092
      ],
      [
        "▁brought",
        -9.060222149409316
      ],
      [
        "▁guess",
        -9.0607125140845
      ],
      [
        "▁front",
        -9.060734266208996
      ],
      [
        "▁doctor",
        -9.061481544940792
      ],
      [
        "▁wish",
        -9.062709396537056
      ],
      [
        "▁le",
        -9.06502764709843
      ],
      [
        "▁several",
        -9.065670654371509
      ],
      [
        "▁thanks",
        -9.065891296521407
      ],
      [
        "ped",
        -9.066758827740168
      ],
      [
        "▁park",
        -9.066959981247404
      ],
      [
        "qui",
        -9.067319265559904
      ],
      [
        "▁du",
        -9.069198809760104
      ],
      [
        "▁bi",
        -9.070848378293835
      ],
      [
        "▁quick",
        -9.073241858762756
      ],
      [
        "▁past",
        -9.075663081948097
      ],
      [
        "▁win",
        -9.077327788886295
      ],
      [
        "▁fa",
        -9.077454988520689
      ],
      [
        "▁sha",
        -9.077536084609676
      ],
      [
        "▁walk",
        -9.078977489879074
      ],
      [
        "▁buy",
        -9.08039519626331
      ],
      [
        "▁behind",
        -9.081713846344869
      ],
      [
        "▁sun",
        -9.082669140945873
      ],
      [
        "▁song",
        -9.08292507823521
      ],
      [
        "▁support",
        -9.083231496008512
      ],
      [
        "▁least",
        -9.083295914764657
      ],
      [
        "len",
        -9.085903643927647
      ],
      [
        "▁captain",
        -9.086274719385782
      ],
      [
        "ok",
        -9.088277068257751
      ],
      [
        "▁language",
        -9.089836630610227
      ],
      [
        "▁killed",
        -9.091717277375452
      ],
      [
        "ach",
        -9.09208901870018
      ],
      [
        "▁cor",
        -9.092293294940632
      ],
      [
        "bb",
        -9.092411256630903
      ],
      [
        "▁star",
        -9.093224839804249
      ],
      [
        "▁serie",
        -9.093638124754982
      ],
      [
        "▁wasn",
        -9.09391934456088
      ],
      [
        "▁friends",
        -9.095112368440905
      ],
      [
        "ring",
        -9.096382103585714
      ],
      [
        "▁special",
        -9.097513816319706
      ],
      [
        "▁season",
        -9.099672926172389
      ],
      [
        "▁januar",
        -9.102152858127628
      ],
      [
        "ck",
        -9.1024710578409
      ],
      [
        "▁reach",
        -9.102570815977398
      ],
      [
        "▁taking",
        -9.10269507531102
      ],
      [
        "married",
        -9.106309179099778
      ],
      [
        "▁office",
        -9.106972799324552
      ],
      [
        "▁rather",
        -9.10739066578656
      ],
      [
        "▁either",
        -9.108372231081438
      ],
      [
        "▁common",
