{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.402828567656261
      ],
      [
        ".",
        -2.856326625099035
      ],
      [
        ",",
        -3.2714632165512256
      ],
      [
        "▁the",
        -3.46633296346171
      ],
      [
        "s",
        -3.6372247174299943
      ],
      [
        "'",
        -3.818881928300529
      ],
      [
        "a",
        -3.8536599888818746
      ],
      [
        "i",
        -4.0567116768607026
      ],
      [
        "▁and",
        -4.203063317158332
      ],
      [
        "▁to",
        -4.210718700004515
      ],
      [
        "▁of",
        -4.286056360737835
      ],
      [
        "▁you",
        -4.301434127512998
      ],
      [
        "t",
        -4.4605891623778415
      ],
      [
        "▁in",
        -4.4933037656273385
      ],
      [
        "?",
        -4.579053985721929
      ],
      [
        "-",
        -4.584785614750885
      ],
      [
        "▁it",
        -4.6140911767307795
      ],
      [
        "▁that",
        -4.768612979613549
      ],
      [
        "▁is",
        -4.902446327538778
      ],
      [
        "d",
        -4.912483205926939
      ],
      [
        "\"",
        -5.001815594996025
      ],
      [
        "▁was",
        -5.1100096065655904
      ],
      [
        "1",
        -5.1642683454168665
      ],
      [
        "▁he",
        -5.196419317335954
      ],
      [
        "0",
        -5.295250820073363
      ],
      [
        "e",
        -5.342581530234895
      ],
      [
        "▁for",
        -5.345136009789227
      ],
      [
        "!",
        -5.40475671373682
      ],
      [
        "▁on",
        -5.416818797407975
      ],
      [
        "▁we",
        -5.4788123449334165
      ],
      [
        "o",
        -5.542696642972405
      ],
      [
        "▁this",
        -5.568281385147481
      ],
      [
        "2",
        -5.58675067511091
      ],
      [
        "▁with",
        -5.601495668887386
      ],
      [
        "▁what",
        -5.6040775577971935
      ],
      [
        "m",
        -5.699410346955466
      ],
      [
        "▁be",
        -5.704285092297237
      ],
      [
        "y",
        -5.716251658075656
      ],
      [
        "▁have",
        -5.728976503516316
      ],
      [
        "▁are",
        -5.747087257294259
      ],
      [
        "▁as",
        -5.7486164060203215
      ],
      [
        "h",
        -5.760756690008472
      ],
      [
        "9",
        -5.791359421710736
      ],
      [
        "▁me",
        -5.810585701912652
      ],
      [
        "▁not",
        -5.837301938341055
      ],
      [
        "▁they",
        -5.846731867852377
      ],
      [
        "▁but",
        -5.870923721001768
      ],
      [
        "▁do",
        -5.9140056669991345
      ],
      [
        "▁so",
        -5.9205722327031935
      ],
      [
        "re",
        -5.941706252916292
      ],
      [
        "▁his",
        -5.98025242849566
      ],
      [
        "▁she",
        -6.01406471564227
      ],
      [
        "▁there",
        -6.018477238357304
      ],
      [
        "▁no",
        -6.041862381732939
      ],
      [
        "▁can",
        -6.046859988075742
      ],
      [
        "n",
        -6.047568485103719
      ],
      [
        "▁all",
        -6.053596255081187
      ],
      [
        "▁my",
        -6.079338941766192
      ],
      [
        "▁one",
        -6.1015972596037855
      ],
      [
        "▁your",
        -6.118750682329347
      ],
      [
        "▁from",
        -6.1401256643272095
      ],
      [
        ")",
        -6.143705220029966
      ],
      [
        "(",
        -6.150723983819862
      ],
      [
        "▁by",
        -6.151665699450396
      ],
      [
        "▁know",
        -6.156756862852076
      ],
      [
        "ing",
        -6.187559254309662
      ],
      [
        "▁her",
        -6.209069280077877
      ],
      [
        "▁don",
        -6.26556412032609
      ],
      [
        "▁had",
        -6.268212572403664
      ],
      [
        "▁like",
        -6.28867272006433
      ],
      [
        "▁an",
        -6.3188548674679375
      ],
      [
        "▁if",
        -6.319534157534221
      ],
      [
        "▁just",
        -6.366696237606183
      ],
      [
        "▁up",
        -6.396381202216755
      ],
      [
        "8",
        -6.40213838020288
      ],
      [
        "▁about",
        -6.406540480438245
      ],
      [
        "▁or",
        -6.415656015110464
      ],
      [
        "ly",
        -6.422279103815217
      ],
      [
        "▁out",
        -6.4258677343556485
      ],
      [
        "3",
        -6.429372335659641
      ],
      [
        "▁him",
        -6.42950212613653
      ],
      [
        "ll",
        -6.432892551398828
      ],
      [
        "5",
        -6.4403081129853845
      ],
      [
        "▁go",
        -6.453412765523533
      ],
      [
        "▁here",
        -6.462389996126296
      ],
      [
        "▁were",
        -6.465121187861206
      ],
      [
        "▁get",
        -6.482081802703361
      ],
      [
        "4",
        -6.531155536876673
      ],
      [
        "▁when",
        -6.54485870374706
      ],
      [
        "▁right",
        -6.548175468938439
      ],
      [
        "▁who",
        -6.556131223926766
      ],
      [
        ":",
        -6.560666861128219
      ],
      [
        "▁now",
        -6.567356800264674
      ],
      [
        "▁well",
        -6.571110209043633
      ],
      [
        ";",
        -6.571298780494953
      ],
      [
        "7",
        -6.573488444568753
      ],
      [
        "6",
        -6.583278716100088
      ],
      [
        "er",
        -6.630184510926691
      ],
      [
        "▁will",
        -6.642147987001604
      ],
      [
        "▁yeah",
        -6.645257994907691
      ],
      [
        "r",
        -6.661846174773226
      ],
      [
        "ve",
        -6.68872001105087
      ],
      [
        "l",
        -6.689941798386865
      ],
      [
        "▁see",
        -6.705502090033409
      ],
      [
        "▁would",
        -6.7116350781738525
      ],
      [
        "▁think",
        -6.733736803258354
      ],
      [
        "▁which",
        -6.73871191535026
      ],
      [
        "▁has",
        -6.751328210356453
      ],
      [
        "▁how",
        -6.755539624399196
      ],
      [
        "▁then",
        -6.788044413856468
      ],
      [
        "▁them",
        -6.793463861369975
      ],
      [
        "▁time",
        -6.802350466618579
      ],
      [
        "=",
        -6.803219884585488
      ],
      [
        "▁come",
        -6.803953302413982
      ],
      [
        "▁did",
        -6.805939387153263
      ],
      [
        "▁some",
        -6.830556340900326
      ],
      [
        "▁got",
        -6.830638357327144
      ],
      [
        "▁been",
        -6.846502716887533
      ],
      [
        "▁said",
        -6.8509274465431815
      ],
      [
        "▁want",
        -6.8678151479873275
      ],
      [
        "▁good",
        -6.907075778111009
      ],
      [
        "▁more",
        -6.922967709489319
      ],
      [
        "▁where",
        -6.924796724708205
      ],
      [
        "▁their",
        -6.925311753599406
      ],
      [
        "`",
        -6.943939843180862
      ],
      [
        "▁people",
        -6.963765411875684
      ],
      [
        "▁going",
        -6.971863368583133
      ],
      [
        "▁two",
        -6.991188932110429
      ],
      [
        "▁very",
        -7.004562752246136
      ],
      [
        "▁let",
        -7.038219153255355
      ],
      [
        "▁back",
        -7.053110502578059
      ],
      [
        "▁first",
        -7.062352168234428
      ],
      [
        "▁could",
        -7.068218236612484
      ],
      [
        "c",
        -7.0748668110941395
      ],
      [
        "▁over",
        -7.086698995644266
      ],
      [
        "▁other",
        -7.09772261468736
      ],
      [
        "g",
        -7.136050830433884
      ],
      [
        "u",
        -7.140214165440808
      ],
      [
        "▁yes",
        -7.142293625668534
      ],
      [
        "▁because",
        -7.148276264497881
      ],
      [
        "▁into",
        -7.160181732540517
      ],
      [
        "▁say",
        -7.164730384150394
      ],
      [
        "▁look",
        -7.1654602667309035
      ],
      [
        "▁little",
        -7.173992348768964
      ],
      [
        "▁us",
        -7.175156927641472
      ],
      [
        "▁down",
        -7.18633925624758
      ],
      [
        "▁okay",
        -7.1873152716589
      ],
      [
        "▁our",
        -7.190802117907445
      ],
      [
        "▁why",
        -7.196035904930465
      ],
      [
        "▁only",
        -7.204351960470158
      ],
      [
        "▁take",
        -7.209674143012132
      ],
      [
        "▁after",
        -7.235257091166671
      ],
      [
        "▁also",
        -7.23996680915613
      ],
      [
        "in",
        -7.247970152677771
      ],
      [
        "▁way",
        -7.250865139452275
      ],
      [
        "]",
        -7.258586048224187
      ],
      [
        "[",
        -7.259329739663709
      ],
      [
        "▁man",
        -7.261701273347898
      ],
      [
        "▁these",
        -7.275266121101444
      ],
      [
        "▁make",
        -7.30083350332526
      ],
      [
        "▁new",
        -7.30582224369455
      ],
      [
        "|",
        -7.311822177579609
      ],
      [
        "f",
        -7.321247595041386
      ],
      [
        "▁really",
        -7.328010219889819
      ],
      [
        "b",
        -7.340693208715264
      ],
      [
        "▁any",
        -7.384979746517072
      ],
      [
        "▁than",
        -7.406230841665366
      ],
      [
        "▁something",
        -7.444501445226649
      ],
      [
        "▁tell",
        -7.46074309628216
      ],
      [
        "p",
        -7.463752311986278
      ],
      [
        "▁much",
        -7.47794071983064
      ],
      [
        "▁put",
        -7.494722318670279
      ],
      [
        "▁before",
        -7.520833280750411
      ],
      [
        "▁gonna",
        -7.520840637426753
      ],
      [
        "▁never",
        -7.525394707973968
      ],
      [
        "▁made",
        -7.532751652981448
      ],
      [
        "▁should",
        -7.537031184048592
      ],
      [
        "▁too",
        -7.542181905189052
      ],
      [
        "▁need",
        -7.555178071148323
      ],
      [
        "k",
        -7.56003099590246
      ],
      [
        "▁off",
        -7.562518767126583
      ],
      [
        "▁may",
        -7.5874425922116835
      ],
      [
        "▁even",
        -7.598964798946208
      ],
      [
        "▁didn",
        -7.599565501388183
      ],
      [
        "▁work",
        -7.600485779063241
      ],
      [
        "▁many",
        -7.600854750134793
      ],
      [
        "▁mean",
        -7.605497610929381
      ],
      [
        "▁day",
        -7.606496528648815
      ],
      [
        "▁three",
        -7.633883796678537
      ],
      [
        "on",
        -7.634205906728582
      ],
      [
        "▁uh",
        -7.638689572294789
      ],
      [
        "▁again",
        -7.647554620598726
      ],
      [
        "▁give",
        -7.659743192490174
      ],
      [
        "▁those",
        -7.674297606528439
      ],
      [
        "▁years",
        -7.680563358133805
      ],
      [
        "“",
        -7.681266842571809
      ],
      [
        "▁life",
        -7.693060467118924
      ],
      [
        "▁world",
        -7.698098994876863
      ],
      [
        "”",
        -7.703942282752315
      ],
      [
        "▁long",
        -7.708058689807649
      ],
      [
        "▁thing",
        -7.711395073450152
      ],
      [
        "▁most",
        -7.71411146230162
      ],
      [
        "▁great",
        -7.719336210956916
      ],
      [
        "▁am",
        -7.719908782057269
      ],
      [
        "▁still",
        -7.727399875348944
      ],
      [
        "the",
        -7.728718689885156
      ],
      [
        "▁old",
        -7.740304085798384
      ],
      [
        "▁through",
        -7.757604171991945
      ],
      [
        "▁home",
        -7.769792483037243
      ],
      [
        "v",
        -7.770875041077121
      ],
      [
        "▁things",
        -7.771620010213141
      ],
      [
        "▁away",
        -7.789955890827933
      ],
      [
        "▁must",
        -7.801317388042891
      ],
      [
        "▁last",
        -7.801670094075156
      ],
      [
        "▁love",
        -7.805664635611961
      ],
      [
        "_",
        -7.810858601345444
      ],
      [
        "▁thought",
        -7.813207307248186
      ],
      [
        "▁used",
        -7.8149821178874
      ],
      [
        "▁being",
        -7.83811507038496
      ],
      [
        "▁doing",
        -7.839375129540436
      ],
      [
        "w",
        -7.843915417691257
      ],
      [
        "▁name",
        -7.844076905608441
      ],
      [
        "▁won",
        -7.862914204429911
      ],
      [
        "▁came",
        -7.863261895613896
      ],
      [
        "▁went",
        -7.866280447463247
      ],
      [
        "an",
        -7.868813744640587
      ],
      [
        "’",
        -7.873082175372247
      ],
      [
        "▁find",
        -7.874555946779484
      ],
      [
        "▁does",
        -7.887179321014184
      ],
      [
        "▁such",
        -7.890944498182812
      ],
      [
        "▁same",
        -7.906275089807719
      ],
      [
        "▁help",
        -7.907922648964407
      ],
      [
        "▁called",
        -7.909211878724074
      ],
      [
        "▁mr",
        -7.910953759541133
      ],
      [
        "▁house",
        -7.916030520442943
      ],
      [
        "▁place",
        -7.936024275606714
      ],
      [
        "▁another",
        -7.94085584610281
      ],
      [
        "▁part",
        -7.941864759746892
      ],
      [
        "▁hey",
        -7.956832810306157
      ],
      [
        "▁school",
        -7.966168729639135
      ],
      [
        "–",
        -7.966868824924811
      ],
      [
        "▁erm",
        -7.972432744460484
      ],
      [
        "▁♪",
        -7.9803964008282176
      ],
      [
        "▁night",
        -7.9943800764900335
      ],
      [
        "▁found",
        -7.998680002424841
      ],
      [
        "▁sure",
        -8.000178251002163
      ],
      [
        "▁around",
        -8.00336302795291
      ],
      [
        "▁please",
        -8.006023052541927
      ],
      [
        "▁thank",
        -8.020246393089565
      ],
      [
        "▁own",
        -8.026641937976137
      ],
      [
        "▁big",
        -8.028170288409955
      ],
      [
        "▁kind",
        -8.042744861123323
      ],
      [
        "▁city",
        -8.044796722520166
      ],
      [
        "▁anything",
        -8.047493548972447
      ],
      [
        "▁always",
        -8.048593673355732
      ],
      [
        "▁while",
        -8.058730932520856
      ],
      [
        "▁lot",
        -8.05989357643686
      ],
      [
        "▁every",
        -8.06335755650748
      ],
      [
        "▁nothing",
        -8.06397228861191
      ],
      [
        "▁god",
        -8.06848136830047
      ],
      [
        "▁might",
        -8.068930276125204
      ],
      [
        "▁better",
        -8.069642913900173
      ],
      [
        "▁use",
        -8.0843009732133
      ],
      [
        "▁year",
        -8.08594880376726
      ],
      [
        "▁left",
        -8.0923051493247
      ],
      [
        "▁under",
        -8.11223519972269
      ],
      [
        "▁between",
        -8.117552883441864
      ],
      [
        "▁sorry",
        -8.119983853876484
      ],
      [
        "▁call",
        -8.131696745471503
      ],
      [
        "▁end",
        -8.132005980352364
      ],
      [
        "▁done",
        -8.140903832518667
      ],
      [
        "▁talk",
        -8.144244062773343
      ],
      [
        "▁father",
        -8.158056601311905
      ],
      [
        "▁keep",
        -8.158935317916297
      ],
      [
        "▁told",
        -8.165761079795098
      ],
      [
        "▁ever",
        -8.168460047211157
      ],
      [
        "▁money",
        -8.170658562112619
      ],
      [
        "▁state",
        -8.173005876524853
      ],
      [
        "▁show",
        -8.174716240745237
      ],
      [
        "▁four",
        -8.176448658241915
      ],
      [
        "▁next",
        -8.178444830574017
      ],
      [
        "▁its",
        -8.184166311745267
      ],
      [
        "▁both",
        -8.18870083863749
      ],
      [
        "&",
        -8.19605683487213
      ],
      [
        "▁mother",
        -8.204754410558584
      ],
      [
        "▁course",
        -8.20685898629141
      ],
      [
        "▁known",
        -8.207067181358399
      ],
      [
        "▁second",
        -8.208092760575049
      ],
      [
        "▁best",
        -8.20918168582244
      ],
      [
        "▁until",
        -8.209504130524497
      ],
      [
        "▁each",
        -8.210092001618255
      ],
      [
        "▁head",
        -8.219677331788807
      ],
      [
        "man",
        -8.227447905466803
      ],
      [
        "x",
        -8.228715791495757
      ],
      [
        "▁different",
        -8.233041824808087
      ],
      [
        "▁sir",
        -8.243795775053087
      ],
      [
        "▁number",
        -8.244372884984253
      ],
      [
        "▁water",
        -8.24525111194882
      ],
      [
        "▁during",
        -8.246024761257615
      ],
      [
        "▁later",
        -8.247418183932568
      ],
      [
        "able",
        -8.247621163539598
      ],
      [
        "▁united",
        -8.247734637371277
      ],
      [
        "▁stop",
        -8.247840357261573
      ],
      [
        "amp",
        -8.24845316598909
      ],
      [
        "▁car",
        -8.251093070900554
      ],
      [
        "▁since",
        -8.258744337881605
      ],
      [
        "▁men",
        -8.260380484085264
      ],
      [
        "▁actually",
        -8.283890851799407
      ],
      [
        "▁took",
        -8.287159507314351
      ],
      [
        "▁everything",
        -8.287636875457764
      ],
      [
        "▁maybe",
        -8.291111183856684
      ],
      [
        "▁once",
        -8.292724464914567
      ],
      [
        "▁doesn",
        -8.299466091968817
      ],
      [
        "▁mm",
        -8.303256105967751
      ],
      [
        "▁family",
        -8.310479613052385
      ],
      [
        "▁states",
        -8.31111975486192
      ],
      [
        "▁american",
        -8.31403210478324
      ],
      [
        "ies",
        -8.318321694098753
      ],
      [
        "▁five",
        -8.327763449265914
      ],
      [
        "▁leave",
        -8.329364531273896
      ],
      [
        "▁saw",
        -8.332163022669528
      ],
      [
        "▁girl",
        -8.33891384430124
      ],
      [
        "▁enough",
        -8.339212474355827
      ],
      [
        "▁play",
        -8.34702233029986
      ],
      [
        "▁feel",
        -8.347158426491811
      ],
      [
        "▁war",
        -8.347627411603739
      ],
      [
        "▁without",
        -8.350708878965724
      ],
      [
        "us",
        -8.356684738284732
      ],
      [
        "▁wait",
        -8.356921626844457
      ],
      [
        "▁bit",
        -8.37349861591081
      ],
      [
        "▁today",
        -8.376168533275
      ],
      [
        "▁against",
        -8.381545587613044
      ],
      [
        "and",
        -8.383101044241247
      ],
      [
        "▁hand",
        -8.390026955459433
      ],
      [
        "▁nice",
        -8.390648007325948
      ],
      [
        "▁together",
        -8.392235700580557
      ],
      [
        "▁believe",
        -8.414730499259356
      ],
      [
        "▁coming",
        -8.420246531112097
      ],
      [
        "▁seen",
        -8.426009532582032
      ],
      [
        "▁boy",
        -8.426676724137126
      ],
      [
        "▁live",
        -8.429859998857072
      ],
      [
        "▁died",
        -8.431917732292145
      ],
      [
        "▁wanted",
        -8.443005827128758
      ],
      [
        "▁else",
        -8.450217219985364
      ],
      [
        "▁high",
        -8.45333279857985
      ],
      [
        "/",
        -8.455950404228425
      ],
      [
        "▁remember",
        -8.456725621230374
      ],
      [
        "▁national",
        -8.45752698407195
      ],
      [
        "▁children",
        -8.457579733143042
      ],
      [
        "▁became",
        -8.457943164238605
      ],
      [
        "▁mind",
        -8.461374534306662
      ],
      [
        "▁far",
        -8.463441807118919
      ],
      [
        "▁king",
        -8.468236108521603
      ],
      [
        "▁team",
        -8.468241260313379
      ],
      [
        "▁few",
        -8.474118874238338
      ],
      [
        "▁try",
        -8.478379839552286
      ],
      [
        "▁young",
        -8.48109534444031
      ],
      [
        "▁set",
        -8.481450648826529
      ],
      [
        "▁bad",
        -8.482277651538713
      ],
      [
        "▁quite",
        -8.48287341463237
      ],
      [
        "▁looking",
        -8.485025495266116
      ],
      [
        "▁though",
        -8.487759600631549
      ],
      [
        "▁isn",
        -8.488331323877318
      ],
      [
        "▁face",
        -8.494252250740619
      ],
      [
        "▁son",
        -8.494610144739163
      ],
      [
        "▁point",
        -8.498117838552515
      ],
      [
        "▁hear",
        -8.49927102388747
      ],
      [
        "▁side",
        -8.500379221856573
      ],
      [
        "▁ask",
        -8.505548474189833
      ],
      [
        "▁room",
        -8.51501370854378
      ],
      [
        "▁woman",
        -8.515120825407863
      ],
      [
        "to",
        -8.518239733119785
      ],
      [
        "▁county",
        -8.518987412959941
      ],
      [
        "▁yet",
        -8.524304919924225
      ],
      [
        "you",
        -8.529723324614585
      ],
      [
        "▁care",
        -8.533269411831293
      ],
      [
        "▁born",
        -8.535930606247186
      ],
      [
        "▁open",
        -8.536452405477554
      ],
      [
        "▁getting",
        -8.539537077422862
      ],
      [
        "▁morning",
        -8.5468858577262
      ],
      [
        "▁happened",
        -8.552557054089228
      ],
      [
        "▁music",
        -8.557388424003255
      ],
      [
        "▁book",
        -8.56165215338999
      ],
      [
        "▁eyes",
        -8.561833154716389
      ],
      [
        "▁friend",
        -8.56881138596771
      ],
      [
        "▁north",
        -8.571027957832234
      ],
      [
        "▁understand",
        -8.575321703429607
      ],
      [
        "▁heart",
        -8.575801880314938
      ],
      [
        "▁whole",
        -8.57908871668171
      ],
      [
        "z",
        -8.582524759041823
      ],
      [
        "▁says",
        -8.584798314437043
      ],
      [
        "▁real",
        -8.586045429236984
      ],
      [
        "▁times",
        -8.586142421131136
      ],
      [
        "▁small",
        -8.589130767442239
      ],
      [
        "▁having",
        -8.592979909899846
      ],
      [
        "▁death",
        -8.593182545239152
      ],
      [
        "▁days",
        -8.594235936574186
      ],
      [
        "▁south",
        -8.59468516174229
      ],
      [
        "▁town",
        -8.597744731720232
      ],
      [
        "▁stay",
        -8.5987396762073
      ],
      [
        "▁person",
        -8.599106253610872
      ],
      [
        "▁half",
        -8.599129357922415
      ],
      [
        "j",
        -8.602852467974568
      ],
      [
        "▁start",
        -8.609443063633991
      ],
      [
        "▁white",
        -8.609963750748681
      ],
      [
        "▁heard",
        -8.611332472650933
      ],
      [
        "▁system",
        -8.611515839095073
      ],
      [
        "▁himself",
        -8.614660740472516
      ],
      [
        "▁fine",
        -8.61786365941755
      ],
      [
        "or",
        -8.618232131125666
      ],
      [
        "▁hard",
        -8.623863383325649
      ],
      [
        "▁game",
        -8.628984066029389
      ],
      [
        "▁order",
        -8.6300831246661
      ],
      [
        "▁played",
        -8.639287035701033
      ],
      [
        "▁run",
        -8.640360917368223
      ],
      [
        "▁knew",
        -8.640486068697623
      ],
      [
        "▁started",
        -8.641468329741635
      ],
      [
        "▁talking",
        -8.644085956301485
      ],
      [
        "▁upon",
        -8.64823283660055
      ],
      [
        "▁already",
        -8.649254213333915
      ],
      [
        "▁along",
        -8.651271066505709
      ],
      [
        "▁women",
        -8.655629918717604
      ],
      [
        "▁wrong",
        -8.658103822755528
      ],
      [
        "▁john",
        -8.659470768146905
      ],
      [
        "▁asked",
        -8.660702959659966
      ],
      [
        "▁sort",
        -8.661006171999977
      ],
      [
        "▁idea",
        -8.661887328015498
      ],
      [
        "▁case",
        -8.669703904405806
      ],
      [
        "▁group",
        -8.674965422826416
      ],
      [
        "▁shall",
        -8.675748431815155
      ],
      [
        "▁soon",
        -8.680312945645099
      ],
      [
        "▁someone",
        -8.680801293905006
      ],
      [
        "▁six",
        -8.683124180607319
      ],
      [
        "▁country",
        -8.684515015294854
      ],
      [
        "▁pretty",
        -8.685808147010015
      ],
      [
        "▁baby",
        -8.687859030361382
      ],
      [
        "▁saying",
        -8.690021361990466
      ],
      [
        "▁move",
        -8.69163315557614
      ],
      [
        "▁party",
        -8.69483790946455
      ],
      [
        "▁black",
        -8.694914002296207
      ],
      [
        "▁important",
        -8.695129167620195
      ],
      [
        "▁gave",
        -8.696841529404352
      ],
      [
        "▁however",
        -8.69867394348373
      ],
      [
        "▁door",
        -8.699551374352385
      ],
      [
        "▁trying",
        -8.70332549229379
      ],
      [
        "▁matter",
        -8.706717986832436
      ],
      [
        "▁guy",
        -8.7068399537575
      ],
      [
        "▁turn",
        -8.707340654773938
      ],
      [
        "▁dead",
        -8.710285188393033
      ],
      [
        "▁un",
        -8.715677231049403
      ],
      [
        "#",
        -8.719498537100302
      ],
      [
        "▁light",
        -8.719813935943911
      ],
      [
        "▁university",
        -8.719901522488309
      ],
      [
        "▁round",
        -8.724702450664612
      ],
      [
        "▁word",
        -8.72516597858687
      ],
      [
        "▁gone",
        -8.726000348910008
      ],
      [
        "▁eat",
        -8.726658811108521
      ],
      [
        "▁story",
        -8.728960834613105
      ],
      [
        "▁wife",
        -8.730677694512302
      ],
      [
        "▁wanna",
        -8.73153167769315
      ],
      [
        "▁red",
        -8.732480879577691
      ],
      [
        "▁line",
        -8.73436966347572
      ],
      [
        "▁job",
        -8.73518729247628
      ],
      [
        "▁change",
        -8.747249141988998
      ],
      [
        "▁read",
        -8.751627835989996
      ],
      [
        "*",
        -8.756001917048836
      ],
      [
        "▁early",
        -8.759399606686806
      ],
      [
        "▁kill",
        -8.760097347064313
      ],
      [
        "▁business",
        -8.760547109575018
      ],
      [
        "▁miss",
        -8.761824649886014
      ],
      [
        "▁moment",
        -8.761884846256352
      ],
      [
        "▁probably",
        -8.764017601857793
      ],
      [
        "▁government",
        -8.764555762830938
      ],
      [
        "▁movie",
        -8.76551314512321
      ],
      [
        "▁brother",
        -8.766229021728337
      ],
      [
        "▁began",
        -8.767506219793365
      ],
      [
        "▁hold",
        -8.77012140435127
      ],
      [
        "▁lost",
        -8.770562560933723
      ],
      [
        "▁air",
        -8.7729952562245
      ],
      [
        "▁bring",
        -8.780065143603615
      ],
      [
        "▁company",
        -8.789385524125358
      ],
      [
        "▁often",
        -8.793584747668993
      ],
      [
        "▁making",
        -8.79578278619207
      ],
      [
        "▁power",
        -8.800128427800088
      ],
      [
        "▁means",
        -8.80236265554498
      ],
      [
        "▁problem",
        -8.802666398979794
      ],
      [
        "born",
        -8.806325939449575
      ],
      [
        "▁hello",
        -8.809679328353878
      ],
      [
        "▁general",
        -8.810784716619871
      ],
      [
        "▁child",
        -8.815024531559896
      ],
      [
        "▁fire",
        -8.81540064207373
      ],
      [
        "▁goes",
        -8.818227310623163
      ],
      [
        "▁near",
        -8.818257268397353
      ],
      [
        "▁week",
        -8.81925229161359
      ],
      [
        "▁service",
        -8.819398310344098
      ],
      [
        "▁fact",
        -8.819634045347012
      ],
      [
        "▁president",
        -8.820237609952295
      ],
      [
        "▁guys",
        -8.821608943602634
      ],
      [
        "▁true",
        -8.824503224734384
      ],
      [
        "▁full",
        -8.827427089260903
      ],
      [
        "▁looked",
        -8.82781464761428
      ],
      [
        "▁age",
        -8.832684301665918
      ],
      [
        "▁listen",
        -8.83416321259138
      ],
      [
        "▁top",
        -8.835567059490339
      ],
      [
        "▁ready",
        -8.838180135012943
      ],
      [
        "▁dad",
        -8.841752863772516
      ],
      [
        "▁almost",
        -8.850817471511789
      ],
      [
        "▁ten",
        -8.85130189943274
      ],
      [
        "▁close",
        -8.854244397356927
      ],
      [
        "▁yourself",
        -8.855531076044352
      ],
      [
        "▁body",
        -8.85814505030847
      ],
      [
        "▁sit",
        -8.858526454269255
      ],
      [
        "▁happy",
        -8.859008961392485
      ],
      [
        "he",
        -8.863081579957196
      ],
      [
        "▁ok",
        -8.863818296039224
      ],
      [
        "▁working",
        -8.868148559293173
      ],
      [
        "▁wouldn",
        -8.868676029333596
      ],
      [
        "▁history",
        -8.872551999771387
      ],
      [
        "▁given",
        -8.874049529696169
      ],
      [
        "we",
        -8.875030495601415
      ],
      [
        "▁become",
        -8.880673920136022
      ],
      [
        "▁ago",
        -8.883041751184361
      ],
      [
        "▁hope",
        -8.886193955707025
      ],
      [
        "▁sometimes",
        -8.893170310818489
      ],
      [
        "▁hi",
        -8.900059213352618
      ],
      [
        "▁haven",
        -8.910117676105546
      ],
      [
        "▁river",
        -8.910809099913104
      ],
      [
        "▁huh",
        -8.913857310555539
      ],
      [
        "▁song",
        -8.918997437859456
      ],
      [
        "▁west",
        -8.920060828053503
      ],
      [
        "▁late",
        -8.92350416468035
      ],
      [
        "▁hands",
        -8.927382086526869
      ],
      [
        "▁friends",
        -8.927914996540565
      ],
      [
        "▁large",
        -8.931569375119572
      ],
      [
        "$",
        -8.933735596885791
      ],
      [
        "▁york",
        -8.93385344889851
      ],
      [
        "▁least",
        -8.935784674958228
      ],
      [
        "▁pay",
        -8.936006750043513
      ],
      [
        "▁player",
        -8.939024130845446
      ],
      [
        "▁series",
        -8.943477254794796
      ],
      [
        "▁myself",
        -8.944017642726427
      ],
      [
        "▁mrs",
        -8.944846608495563
      ],
      [
        "▁several",
        -8.945550980927138
      ],
      [
        "▁march",
        -8.946873398759683
      ],
      [
        "▁ha",
        -8.947467270669799
      ],
      [
        "▁voice",
        -8.950404632218289
      ],
      [
        "▁daughter",
        -8.950814344766505
      ],
      [
        "▁public",
        -8.95222602548688
      ],
      [
        "▁club",
        -8.952830904203267
      ],
      [
        "▁alone",
        -8.956030315025398
      ],
      [
        "▁sea",
        -8.956258063509697
      ],
      [
        "▁land",
        -8.960962973187407
      ],
      [
        "▁free",
        -8.961109420899943
      ],
      [
        "▁behind",
        -8.961750518382837
      ],
      [
        "▁thanks",
        -8.96289249946154
      ],
      [
        "▁married",
        -8.965517030780084
      ],
      [
        "▁um",
        -8.972586321129654
      ],
      [
        "▁watch",
        -8.97468132801215
      ],
      [
        "▁film",
        -8.980486377748177
      ],
      [
        "▁form",
        -8.982508999929784
      ],
      [
        "▁brought",
        -8.985725996101001
      ],
      [
        "▁killed",
        -8.985908571038062
      ],
      [
        "▁human",
        -8.986315717631854
      ],
      [
        "▁station",
        -8.9874801631803
      ],
      [
        "▁short",
        -8.989197668222614
      ],
      [
        "▁english",
        -8.989755843111716
      ],
      [
        "▁beautiful",
        -8.993632343800703
      ],
      [
        "▁guess",
        -8.994229983644903
      ],
      [
        "▁question",
        -8.995353587327815
      ],
      [
        "▁rest",
        -8.99631581382102
      ],
      [
        "▁road",
        -8.99956347540834
      ],
      [
        "▁meet",
        -9.002671825142121
      ],
      [
        "ness",
        -9.004558531458352
      ],
      [
        "▁either",
        -9.007170809789823
      ],
      [
        "▁january",
        -9.008023990935794
      ],
      [
        "▁france",
        -9.010369769557446
      ],
      [
        "▁taking",
        -9.012442514188905
      ],
      [
        "▁dear",
        -9.016174939446758
      ],
      [
        "▁released",
        -9.01954978899874
      ],
      [
        "▁words",
        -9.021895092691604
      ],
      [
        "▁hundred",
        -9.023503768862732
      ],
      [
        "▁food",
        -9.02463843900269
      ],
      [
        "▁season",
        -9.027332260093576
      ],
      [
        "▁cut",
        -9.031751011439624
      ],
      [
        "▁church",
        -9.032400756691857
      ],
      [
        "▁green",
        -9.034465065669506
      ],
      [
        "▁taken",
        -9.03684906664219
      ],
      [
        "%",
        -9.039352511113185
      ],
      [
        "▁rather",
        -9.0416089927117
      ],
      [
        "▁front",
        -9.044105498130186
      ],
      [
        "▁member",
        -9.05768384616993
      ],
      [
        "▁alright",
        -9.05866819643602
      ],
      [
        "▁poor",
        -9.059168658919956
      ],
      [
        "▁police",
        -9.063068165676444
      ],
      [
        "▁less",
        -9.063351484279512
      ],
      [
        "▁example",
        -9.06441141836794
      ],
      [
        "▁couldn",
        -9.06612490971452
      ],
      [
        "▁living",
        -9.066883220391096
      ],
      [
        "▁within",
        -9.068326407641807
      ],
      [
        "▁june",
        -9.071331710369387
      ],
      [
        "▁department",
        -9.074364105150089
      ],
      [
        "▁inside",
        -9.074380123403287
      ],
      [
        "▁looks",
        -9.074528843937433
      ],
      [
        "▁die",
        -9.077022783689
      ],
      [
        "—",
        -9.0784905078493
      ],
      [
        "▁piece",
        -9.079878386749408
      ],
      [
        "▁comes",
        -9.08017636589796
      ],
      [
        "▁district",
        -9.080367673152148
      ],
      [
        "▁british",
        -9.08387561938598
      ],
      [
        "▁everyone",
        -9.086129710355756
      ],
      [
        "▁stuff",
        -9.090421038593847
      ],
      [
        "▁career",
        -9.091553790435198
      ],
      [
        "▁august",
        -9.095744743336637
      ],
      [
        "▁thinking",
        -9.095806667541222
      ],
      [
        "▁office",
        -9.09584725459972
      ],
      [
        "what",
        -9.096734811324431
      ],
      [
        "▁language",
        -9.096898345220916
      ],
      [
        "▁million",
        -9.097344837790793
      ],
      [
        "▁minute",
        -9.100818830620382
      ],
      [
        "▁album",
        -9.100998114700111
      ],
      [
        "▁third",
        -9.10264429464914
      ],
      [
        "▁east",
        -9.10359466796478
      ],
      [
        "▁following",
        -9.103671353191611
      ],
      [
        "▁la",
        -9.10790821351282
      ],
      [
        "▁single",
        -9.10812409368456
      ],
      [
        "▁reason",
        -9.108976905627014
      ],
      [
        "▁present",
        -9.112440869168614
      ],
      [
        "▁lady",
        -9.112950239527006
      ],
      [
        "▁minutes",
        -9.113204133234085
      ],
      [
        "▁mom",
        -9.114290616355516
      ],
      [
        "▁hell",
        -9.118487856497987
      ],
      [
        "▁perhaps",
        -9.119358883422064
      ],
      [
        "▁seven",
        -9.12025049553836
      ],
      [
        "▁held",
        -9.121629772666209
      ],
      [
        "▁law",
        -9.122276493553578
      ],
      [
        "▁playing",
        -9.12502067354471
      ],
      [
        "▁earth",
        -9.126336753558313
      ],
      [
        "▁football",
        -9.128533270960832
      ],
      [
        "▁common",
        -9.129765623647032
      ],
      [
        "▁special",
        -9.12996538198516
      ],
      [
        "▁return",
        -9.130804859097896
      ],
      [
        "▁sent",
        -9.131730475953116
      ],
      [
        "▁september",
        -9.132611411569938
      ],
      [
        "▁main",
        -9.134007339702912
      ],
      [
        "▁happen",
        -9.134650808806462
      ],
      [
        "▁dr",
        -9.134855373119
      ],
      [
        "▁hit",
        -9.13506716896062
      ],
      [
        "▁former",
        -9.13849255916448
      ],
      [
        "▁band",
        -9.14064988457809
      ],
      [
        "▁deal",
        -9.140787078521427
      ],
      [
        "▁october",
        -9.141391225973567
      ],
      [
        "huh",
        -9.141988799491934
      ],
      [
        "▁turned",
        -9.142748740318169
      ],
      [
        "▁april",
        -9.143348668760378
      ],
      [
        "▁include",
        -9.146004938613164
      ],
      [
        "▁makes",
        -9.14603543303602
      ],
      [
        "▁answer",
        -9.146474405850482
      ],
      [
        "▁past",
        -9.149655403489778
      ],
      [
        "▁outside",
        -9.149713319143732
      ],
      [
        "ity",
        -9.150041628175355
      ],
      [
        "▁wish",
        -9.150589932898685
      ],
      [
        "▁drink",
        -9.150694034427838
      ],
      [
        "▁named",
        -9.15358529159532
      ],
      [
        "▁twenty",
        -9.154434854525196
      ],
      [
        "▁sleep",
        -9.15551236025965
      ],
      [
        "▁july",
        -9.155730064718195
      ],
      [
        "▁chance",
        -9.158096724202252
      ],
      [
        "▁doctor",
        -9.15892160593148
      ],
      [
        "▁including",
        -9.164732298783328
      ],
      [
        "▁sound",
        -9.16520708826246
      ],
      [
        "▁everybody",
        -9.166522044647133
      ],
      [
        "▁street",
        -9.166652645210483
      ],
      [
        "▁exactly",
        -9.167533980403531
      ],
      [
        "▁major",
        -9.167586606748612
      ],
      [
        "▁felt",
        -9.17106614939519
      ],
      [
        "▁across",
        -9.17187310601946
      ],
      [
        "▁blue",
        -9.174807812197884
      ],
      [
        "▁building",
        -9.17501701129182
      ],
      [
        "▁lord",
        -9.175567802242885
      ],
      [
        "▁college",
        -9.177046169477707
      ],
      [
        "▁french",
        -9.177837909136972
      ],
      [
        "▁thousand",
        -9.178672947216215
      ],
      [
        "▁using",
        -9.179330607166294
      ],
      [
        "▁stand",
        -9.17993964884411
      ],
      [
        "▁till",
        -9.180216701848392
      ],
      [
        "▁original",
        -9.182522955648972
      ],
      [
        "▁local",
        -9.182968231937595
      ],
      [
        "▁lived",
        -9.18362515430875
      ],
      [
        "▁area",
        -9.184587230409926
      ],
      [
        "▁whatever",
        -9.185964302983768
      ],
      [
        "▁speak",
        -9.186804537964209
      ],
      [
        "▁usually",
        -9.193659709905244
      ],
      [
        "▁sister",
        -9.19455845953232
      ],
      [
        "▁international",
        -9.194921860549858
      ],
      [
        "▁possible",
        -9.19643485852351
      ],
      [
        "▁peter",
        -9.196468742832332
      ],
      [
        "▁league",
        -9.198800655104597
      ],
      [
        "▁december",
        -9.200135217427274
      ],
      [
        "▁result",
        -9.201415384813709
      ],
      [
        "land",
        -9.201926157792396
      ],
      [
        "▁somebody",
        -9.202839525965215
      ],
      [
        "▁blood",
        -9.203795452859508
      ],
      [
        "▁ma",
        -9.20440511252352
      ],
      [
        "▁gotta",
        -9.204940844976685
      ],
      [
        "▁anyone",
        -9.20838897160963
      ],
      [
        "▁write",
        -9.212174172165165
      ],
      [
        "▁region",
        -9.212276105668572
      ],
      [
        "▁easy",
        -9.215018167750898
      ],
      [
        "▁worked",
        -9.215710644095488
      ],
      [
        "▁population",
        -9.215942195450502
      ],
      [
        "▁months",
        -9.21670764383249
      ],
      [
        "▁whether",
        -9.216761389908516
      ],
      [
        "▁november",
        -9.2177586036507
      ],
      [
        "▁hours",
        -9.218139613700588
      ],
      [
        "▁anyway",
        -9.219338740464792
      ],
      [
        "▁mine",
        -9.21956897485494
      ],
      [
        "▁list",
        -9.220139971988196
      ],
      [
        "▁husband",
        -9.22183113300632
      ],
      [
        "▁court",
        -9.222479632321788
      ],
      [
        "▁among",
        -9.22525037182075
      ],
      [
        "▁level",
        -9.226345264030998
      ],
      [
        "▁co",
        -9.227153323215829
      ],
      [
        "up",
        -9.227645861915924
      ],
      [
        "▁tomorrow",
        -9.228095775948178
      ],
      [
        "▁control",
        -9.232836918858926
      ],
      [
        "▁eight",
        -9.23404677778687
      ],
      [
        "▁hair",
        -9.238098372670468
      ],
      [
        "▁tried",
        -9.238473971659245
      ],
      [
        "▁dog",
        -9.242183638595984
      ],
      [
        "▁shit",
        -9.244234015063828
      ],
      [
        "▁couple",
        -9.2454268097245
      ],
      [
        "▁feet",
        -9.247594017696906
      ],
      [
        "▁walk",
        -9.249037699069351
      ],
      [
        "▁others",
        -9.249368221458788
      ],
      [
        "▁cos",
        -9.249995790548324
      ],
      [
        "▁certain",
        -9.25060117643453
      ],
      [
        "▁village",
        -9.250953090739907
      ],
      [
        "▁hot",
        -9.251393262045031
      ],
      [
        "▁phone",
        -9.25619871264066
      ],
      [
        "▁built",
        -9.256203831907996
      ],
      [
        "by",
        -9.258211467057654
      ],
      [
        "▁februar",
        -9.26020882805084
      ],
      [
        "▁clear",
        -9.262985908529588
      ],
      [
        "▁german",
        -9.263057242903509
      ],
      [
        "▁sun",
        -9.265331066964592
      ],
      [
        "▁island",
        -9.266577559516747
      ],
      [
        "▁cup",
        -9.267792380589988
      ],
      [
        "▁per",
        -9.268403263462138
      ],
      [
        "▁park",
        -9.27147519917838
      ],
      [
        "▁moved",
        -9.27382500691444
      ],
      [
        "▁army",
        -9.274611578101672
      ],
      [
        "▁sense",
        -9.275643693851256
      ],
      [
        "▁fight",
        -9.284685252779838
      ],
      [
        "▁buy",
        -9.289432421062177
      ],
      [
        "▁century",
        -9.290694850007498
      ],
      [
        "▁rock",
        -9.295508960735296
      ],
      [
        "▁art",
        -9.297785377835565
      ],
      [
        "▁seems",
        -9.298806801916978
      ],
      [
        "▁table",
        -9.299786573587747
      ],
      [
        "▁captain",
        -9.301885275626637
      ],
      [
        "▁fun",
        -9.302575975073967
      ],
      [
        "me",
        -9.302761432638636
      ],
      [
        "▁break",
        -9.304375377523634
      ],
      [
        "▁although",
        -9.30556200808894
      ],
      [
        "▁hurt",
        -9.305857657609632
      ],
      [
        "▁cold",
        -9.309144146131931
      ],
      [
        "▁based",
        -9.31010413584406
      ],
      [
        "▁bed",
        -9.311685311771104
      ],
      [
        "▁instead",
        -9.313938733508028
      ],
      [
        "▁tonight",
        -9.314228272278198
      ],
      [
        "▁written",
        -9.315825305484804
      ],
      [
        "▁middle",
        -9.320476129382554
      ],
      [
        "▁hour",
        -9.32298990366334
      ],
      [
        "▁cannot",
        -9.323296046016909
      ],
      [
        "▁girls",
        -9.325479332185646
      ],
      [
        "▁boys",
        -9.326763593717288
      ],
      [
        "▁master",
        -9.32775003740528
      ],
      [
        "▁plan",
        -9.33118088612365
      ],
      [
        "▁forget",
        -9.332713340488525
      ],
      [
        "▁trouble",
        -9.333963658600164
      ],
      [
        "that",
        -9.33432404306457
      ],
      [
        "▁members",
