{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.4327430157218988
      ],
      [
        ".",
        -2.868523173981739
      ],
      [
        ",",
        -3.267189337437326
      ],
      [
        "s",
        -3.425141198883298
      ],
      [
        "▁the",
        -3.4616052226559315
      ],
      [
        "'",
        -3.842288262092472
      ],
      [
        "a",
        -4.040581618360015
      ],
      [
        "i",
        -4.116248348701349
      ],
      [
        "▁and",
        -4.19405612907334
      ],
      [
        "▁to",
        -4.2198224583870605
      ],
      [
        "▁of",
        -4.288238279035049
      ],
      [
        "▁you",
        -4.3398109036693935
      ],
      [
        "▁in",
        -4.49391914987193
      ],
      [
        "-",
        -4.572554131835398
      ],
      [
        "▁it",
        -4.592418994458484
      ],
      [
        "?",
        -4.610732911814917
      ],
      [
        "▁that",
        -4.767233890681945
      ],
      [
        "t",
        -4.87238443358893
      ],
      [
        "▁is",
        -4.904694764064464
      ],
      [
        "\"",
        -5.011135082907645
      ],
      [
        "ed",
        -5.027411007825092
      ],
      [
        "y",
        -5.042797816046511
      ],
      [
        "▁was",
        -5.141308189781263
      ],
      [
        "d",
        -5.159916522548434
      ],
      [
        "▁he",
        -5.194799918472077
      ],
      [
        "1",
        -5.2394672290548385
      ],
      [
        "▁for",
        -5.365433658810803
      ],
      [
        "0",
        -5.3828608929016735
      ],
      [
        "▁on",
        -5.435167628302672
      ],
      [
        "!",
        -5.439823475092281
      ],
      [
        "ing",
        -5.442063091193022
      ],
      [
        "e",
        -5.480117401485241
      ],
      [
        "▁we",
        -5.512654202521253
      ],
      [
        "▁this",
        -5.569118692345233
      ],
      [
        "▁with",
        -5.598460424827572
      ],
      [
        "▁what",
        -5.629285895149533
      ],
      [
        "2",
        -5.668240248629504
      ],
      [
        "▁be",
        -5.69426449621292
      ],
      [
        "▁have",
        -5.7300072717062775
      ],
      [
        "▁are",
        -5.732141332824739
      ],
      [
        "▁as",
        -5.744098932288102
      ],
      [
        "ly",
        -5.770517875087101
      ],
      [
        "m",
        -5.792443131527811
      ],
      [
        "▁not",
        -5.815340730598113
      ],
      [
        "▁but",
        -5.843541977804822
      ],
      [
        "▁me",
        -5.8482106177543045
      ],
      [
        "▁they",
        -5.858696780650231
      ],
      [
        "▁at",
        -5.880249166759446
      ],
      [
        "9",
        -5.9031986915138095
      ],
      [
        "▁so",
        -5.927555862119972
      ],
      [
        "▁do",
        -5.936405810311214
      ],
      [
        "▁his",
        -5.987063641897652
      ],
      [
        "▁there",
        -6.0043759154303995
      ],
      [
        "re",
        -6.031173077747628
      ],
      [
        "▁no",
        -6.05520737816229
      ],
      [
        "▁can",
        -6.057120284806317
      ],
      [
        "▁all",
        -6.062213215802592
      ],
      [
        "▁she",
        -6.071773436600973
      ],
      [
        "▁one",
        -6.101072673180985
      ],
      [
        "▁my",
        -6.103225335224444
      ],
      [
        "▁from",
        -6.150356190213609
      ],
      [
        "▁by",
        -6.15610599775542
      ],
      [
        "▁your",
        -6.16291068049067
      ],
      [
        "▁know",
        -6.178755359926235
      ],
      [
        ")",
        -6.179287813057407
      ],
      [
        "(",
        -6.181170122990627
      ],
      [
        "▁her",
        -6.2163980910998
      ],
      [
        "▁like",
        -6.248266797081358
      ],
      [
        "▁had",
        -6.270543133470806
      ],
      [
        "▁don",
        -6.292608424591043
      ],
      [
        "n",
        -6.304566760564704
      ],
      [
        "▁an",
        -6.337027500902021
      ],
      [
        "▁if",
        -6.337847963932489
      ],
      [
        "▁or",
        -6.380102918987909
      ],
      [
        "▁up",
        -6.3856547234313705
      ],
      [
        "▁him",
        -6.3991842050404415
      ],
      [
        "▁about",
        -6.400947244275477
      ],
      [
        "▁just",
        -6.4040408270472255
      ],
      [
        "▁out",
        -6.425455854516036
      ],
      [
        "▁were",
        -6.426820933027583
      ],
      [
        "▁get",
        -6.449844174173705
      ],
      [
        "▁here",
        -6.46414455212177
      ],
      [
        "▁go",
        -6.469977932887485
      ],
      [
        "o",
        -6.493582013306877
      ],
      [
        "3",
        -6.495007327908631
      ],
      [
        "8",
        -6.510686238018575
      ],
      [
        "ll",
        -6.511067388938045
      ],
      [
        "5",
        -6.513266052412556
      ],
      [
        ";",
        -6.515895704313323
      ],
      [
        "▁when",
        -6.535069096268559
      ],
      [
        "▁well",
        -6.545676165992335
      ],
      [
        "▁who",
        -6.553411219825097
      ],
      [
        ":",
        -6.565721303884546
      ],
      [
        "▁now",
        -6.5692099273247955
      ],
      [
        "▁right",
        -6.574428796968618
      ],
      [
        "er",
        -6.575990419217277
      ],
      [
        "4",
        -6.5903407583744915
      ],
      [
        "▁how",
        -6.623198086862905
      ],
      [
        "▁yeah",
        -6.625559142186415
      ],
      [
        "▁will",
        -6.632509841873874
      ],
      [
        "▁oh",
        -6.634393904320696
      ],
      [
        "6",
        -6.665549284570156
      ],
      [
        "7",
        -6.6763866304156245
      ],
      [
        "h",
        -6.685027050955858
      ],
      [
        "▁which",
        -6.695056551483699
      ],
      [
        "▁see",
        -6.701590434915644
      ],
      [
        "▁would",
        -6.702895597068787
      ],
      [
        "ve",
        -6.718402352122533
      ],
      [
        "▁think",
        -6.743262208403912
      ],
      [
        "▁then",
        -6.7483290491219545
      ],
      [
        "▁them",
        -6.757768671372034
      ],
      [
        "▁has",
        -6.768289020773491
      ],
      [
        "▁said",
        -6.791971990685907
      ],
      [
        "▁some",
        -6.792029312642908
      ],
      [
        "▁time",
        -6.795097136359436
      ],
      [
        "=",
        -6.7959736133396405
      ],
      [
        "`",
        -6.803081493424811
      ],
      [
        "r",
        -6.804690408537262
      ],
      [
        "▁got",
        -6.808290367903455
      ],
      [
        "▁want",
        -6.810933302806353
      ],
      [
        "▁come",
        -6.812140107911189
      ],
      [
        "▁did",
        -6.818799970775704
      ],
      [
        "▁been",
        -6.87004263753543
      ],
      [
        "▁good",
        -6.8838796444895145
      ],
      [
        "▁their",
        -6.884807561916153
      ],
      [
        "▁where",
        -6.907562005595617
      ],
      [
        "l",
        -6.9124389023200585
      ],
      [
        "▁people",
        -6.92139177893886
      ],
      [
        "▁more",
        -6.928670653395642
      ],
      [
        "▁other",
        -6.9729994847232355
      ],
      [
        "▁going",
        -6.976303856737761
      ],
      [
        "▁very",
        -7.005568550687382
      ],
      [
        "▁two",
        -7.014749476052133
      ],
      [
        "▁let",
        -7.049971508959231
      ],
      [
        "▁back",
        -7.078376858129364
      ],
      [
        "▁first",
        -7.081000967087034
      ],
      [
        "▁look",
        -7.081465726238861
      ],
      [
        "▁over",
        -7.09228242012103
      ],
      [
        "▁could",
        -7.092544582728326
      ],
      [
        "on",
        -7.138373059276962
      ],
      [
        "▁because",
        -7.141990645888532
      ],
      [
        "▁down",
        -7.154566689575391
      ],
      [
        "▁into",
        -7.167278536317106
      ],
      [
        "▁say",
        -7.169602327756353
      ],
      [
        "g",
        -7.169887602555425
      ],
      [
        "▁also",
        -7.178890040941022
      ],
      [
        "▁us",
        -7.184539428705076
      ],
      [
        "▁way",
        -7.194263737593664
      ],
      [
        "▁okay",
        -7.20388489523539
      ],
      [
        "▁yes",
        -7.208005836451227
      ],
      [
        "ies",
        -7.215953364178198
      ],
      [
        "▁only",
        -7.223797072857856
      ],
      [
        "▁take",
        -7.225667914654503
      ],
      [
        "▁our",
        -7.2277889591620195
      ],
      [
        "c",
        -7.230300192585222
      ],
      [
        "▁why",
        -7.233430624175444
      ],
      [
        "▁little",
        -7.241872471448797
      ],
      [
        "▁after",
        -7.2522451681166
      ],
      [
        "▁man",
        -7.264720736918417
      ],
      [
        "▁these",
        -7.265080527787164
      ],
      [
        "▁any",
        -7.275488704165831
      ],
      [
        "in",
        -7.289921493169647
      ],
      [
        "▁make",
        -7.314249952561148
      ],
      [
        "▁new",
        -7.321072354853836
      ],
      [
        "▁really",
        -7.328069763095717
      ],
      [
        "]",
        -7.37606753840106
      ],
      [
        "[",
        -7.376986187030754
      ],
      [
        "▁need",
        -7.414465994773208
      ],
      [
        "▁than",
        -7.419865473443656
      ],
      [
        "▁put",
        -7.42966846191584
      ],
      [
        "▁something",
        -7.46090299792592
      ],
      [
        "▁tell",
        -7.461415444200037
      ],
      [
        "▁much",
        -7.485840179962365
      ],
      [
        "▁too",
        -7.502927552079697
      ],
      [
        "_",
        -7.514837777465482
      ],
      [
        "▁off",
        -7.514910985099766
      ],
      [
        "▁should",
        -7.523547603240502
      ],
      [
        "gonna",
        -7.528530043130376
      ],
      [
        "▁mean",
        -7.530932222012199
      ],
      [
        "u",
        -7.540984512131001
      ],
      [
        "▁before",
        -7.549487055925914
      ],
      [
        "▁work",
        -7.552764470003693
      ],
      [
        "▁made",
        -7.555837863142358
      ],
      [
        "▁never",
        -7.579620530186618
      ],
      [
        "▁many",
        -7.587082644382779
      ],
      [
        "▁even",
        -7.599550079102842
      ],
      [
        "▁day",
        -7.602446411377365
      ],
      [
        "▁didn",
        -7.603013774163752
      ],
      [
        "▁may",
        -7.60517247941706
      ],
      [
        "▁most",
        -7.605497785451753
      ],
      [
        "▁again",
        -7.610102193823391
      ],
      [
        "▁name",
        -7.623592267316017
      ],
      [
        "▁great",
        -7.632469682456977
      ],
      [
        "p",
        -7.63435653043976
      ],
      [
        "▁life",
        -7.654588045830103
      ],
      [
        "▁love",
        -7.667721159778827
      ],
      [
        "▁those",
        -7.672963902121627
      ],
      [
        "|",
        -7.676154276244043
      ],
      [
        "▁three",
        -7.678958065635314
      ],
      [
        "▁uh",
        -7.679430176165951
      ],
      [
        "▁give",
        -7.689276065754816
      ],
      [
        "▁through",
        -7.696106172335496
      ],
      [
        "▁still",
        -7.697105026290524
      ],
      [
        "▁part",
        -7.70497779357906
      ],
      [
        "▁long",
        -7.708314440597867
      ],
      [
        "the",
        -7.721499459464651
      ],
      [
        "▁world",
        -7.723458959663818
      ],
      [
        "f",
        -7.726462149417554
      ],
      [
        "▁am",
        -7.726690368255509
      ],
      [
        "▁years",
        -7.7307431086676015
      ],
      [
        "▁thing",
        -7.731979351190386
      ],
      [
        "“",
        -7.734281330824229
      ],
      [
        "”",
        -7.744699620196334
      ],
      [
        "▁thought",
        -7.760771904642114
      ],
      [
        "▁help",
        -7.763082322910673
      ],
      [
        "▁last",
        -7.775086617107268
      ],
      [
        "▁things",
        -7.775931970949509
      ],
      [
        "th",
        -7.780560090425679
      ],
      [
        "▁away",
        -7.79633803452049
      ],
      [
        "▁went",
        -7.797957000873877
      ],
      [
        "▁old",
        -7.801743815525102
      ],
      [
        "▁place",
        -7.803388284495126
      ],
      [
        "▁came",
        -7.809414974913199
      ],
      [
        "▁home",
        -7.812804167146025
      ],
      [
        "▁must",
        -7.818043078233236
      ],
      [
        "▁play",
        -7.824724472052107
      ],
      [
        "▁used",
        -7.833125396558659
      ],
      [
        "▁called",
        -7.834750358389961
      ],
      [
        "▁being",
        -7.858513881265193
      ],
      [
        "▁such",
        -7.864632056644419
      ],
      [
        "▁doing",
        -7.866933299883
      ],
      [
        "▁house",
        -7.870218479469259
      ],
      [
        "▁find",
        -7.887364350320741
      ],
      [
        "▁does",
        -7.892998153997272
      ],
      [
        "▁same",
        -7.907412064400662
      ],
      [
        "▁city",
        -7.929529849342929
      ],
      [
        "▁sure",
        -7.934056449862068
      ],
      [
        "an",
        -7.935335165381911
      ],
      [
        "▁found",
        -7.941435531458341
      ],
      [
        "▁won",
        -7.942763001847752
      ],
      [
        "▁night",
        -7.949653719465779
      ],
      [
        "▁another",
        -7.957006229847464
      ],
      [
        "▁mr",
        -7.965162624515182
      ],
      [
        "▁kind",
        -7.971862901283696
      ],
      [
        "▁erm",
        -7.97682748431277
      ],
      [
        "▁own",
        -7.980733220407107
      ],
      [
        "▁might",
        -7.993985411649835
      ],
      [
        "▁talk",
        -7.999387891791221
      ],
      [
        "▁show",
        -8.006354559129017
      ],
      [
        "▁school",
        -8.010721049400036
      ],
      [
        "▁call",
        -8.012723193618685
      ],
      [
        "▁every",
        -8.014281725934088
      ],
      [
        "▁thank",
        -8.0172636352333
      ],
      [
        "▁around",
        -8.039080998625286
      ],
      [
        "▁please",
        -8.042891403906847
      ],
      [
        "▁under",
        -8.048793707965821
      ],
      [
        "k",
        -8.049762665113583
      ],
      [
        "▁lot",
        -8.051125529360501
      ],
      [
        "▁end",
        -8.05685790727044
      ],
      [
        "▁always",
        -8.057116456542627
      ],
      [
        "▁live",
        -8.057820942156766
      ],
      [
        "▁while",
        -8.060794939989622
      ],
      [
        "▁god",
        -8.065802405793095
      ],
      [
        "▁anything",
        -8.068896128234432
      ],
      [
        "▁number",
        -8.070929628708505
      ],
      [
        "▁use",
        -8.074720927322469
      ],
      [
        "▁hey",
        -8.07844442353485
      ],
      [
        "▁keep",
        -8.079871160325588
      ],
      [
        "▁big",
        -8.084352270734572
      ],
      [
        "▁better",
        -8.085308417647601
      ],
      [
        "▁nothing",
        -8.089837836660337
      ],
      [
        "▁left",
        -8.09486589035487
      ],
      [
        "▁money",
        -8.099217662528662
      ],
      [
        "&",
        -8.104572066998774
      ],
      [
        "▁year",
        -8.106823251395703
      ],
      [
        "▁united",
        -8.116613894277142
      ],
      [
        "able",
        -8.121492273001193
      ],
      [
        "–",
        -8.135921923532834
      ],
      [
        "▁sir",
        -8.136339938268957
      ],
      [
        "▁between",
        -8.13677296471129
      ],
      [
        "▁states",
        -8.13863073401647
      ],
      [
        "▁second",
        -8.141377969658913
      ],
      [
        "w",
        -8.158593247678203
      ],
      [
        "▁told",
        -8.161411728821173
      ],
      [
        "▁change",
        -8.161441096946414
      ],
      [
        "▁different",
        -8.16516755575316
      ],
      [
        "▁next",
        -8.167009128961405
      ],
      [
        "▁high",
        -8.173395651890251
      ],
      [
        "▁water",
        -8.179644521079744
      ],
      [
        "b",
        -8.183196221367533
      ],
      [
        "▁sorry",
        -8.18478612594014
      ],
      [
        "▁done",
        -8.187295897341478
      ],
      [
        "▁both",
        -8.187347175300951
      ],
      [
        "▁father",
        -8.19097194116457
      ],
      [
        "▁state",
        -8.193604647298297
      ],
      [
        "▁open",
        -8.197656116227877
      ],
      [
        "▁men",
        -8.219960558484557
      ],
      [
        "▁guy",
        -8.221631794083494
      ],
      [
        "▁each",
        -8.226877539173069
      ],
      [
        "▁ever",
        -8.229462320465712
      ],
      [
        "amp",
        -8.23369245035222
      ],
      [
        "▁course",
        -8.234172971743057
      ],
      [
        "▁four",
        -8.235023403359444
      ],
      [
        "▁known",
        -8.235482671305125
      ],
      [
        "▁head",
        -8.235814820456211
      ],
      [
        "▁took",
        -8.236458050669404
      ],
      [
        "▁car",
        -8.23822385496536
      ],
      [
        "al",
        -8.238977317889056
      ],
      [
        "▁best",
        -8.239631233612863
      ],
      [
        "▁point",
        -8.241581259906935
      ],
      [
        "▁during",
        -8.246375210512246
      ],
      [
        "▁once",
        -8.24848712132774
      ],
      [
        "▁actually",
        -8.249909238736066
      ],
      [
        "▁stop",
        -8.253546159338118
      ],
      [
        "▁later",
        -8.254345352682682
      ],
      [
        "man",
        -8.254628626311439
      ],
      [
        "♪",
        -8.257004896355568
      ],
      [
        "▁until",
        -8.26494229520653
      ],
      [
        "’",
        -8.265953844693938
      ],
      [
        "▁since",
        -8.269685622100162
      ],
      [
        "▁war",
        -8.270070511555362
      ],
      [
        "▁mother",
        -8.276287127341305
      ],
      [
        "v",
        -8.283554763262096
      ],
      [
        "est",
        -8.28386392479171
      ],
      [
        "x",
        -8.285484942030713
      ],
      [
        "▁start",
        -8.287948584828102
      ],
      [
        "▁everything",
        -8.301703768001957
      ],
      [
        "▁american",
        -8.306696383213062
      ],
      [
        "▁king",
        -8.308753467106817
      ],
      [
        "▁saw",
        -8.316955583330994
      ],
      [
        "▁small",
        -8.3204912317409
      ],
      [
        "▁feel",
        -8.325977252819657
      ],
      [
        "▁doesn",
        -8.326040545914582
      ],
      [
        "us",
        -8.330285229508055
      ],
      [
        "▁mm",
        -8.335522766234059
      ],
      [
        "▁wait",
        -8.33715412937356
      ],
      [
        "▁girl",
        -8.346759954041056
      ],
      [
        "▁hand",
        -8.356649748145154
      ],
      [
        "▁maybe",
        -8.364313108609458
      ],
      [
        "▁family",
        -8.372005080767424
      ],
      [
        "▁stay",
        -8.378070054441935
      ],
      [
        "▁far",
        -8.380790798697468
      ],
      [
        "▁leave",
        -8.380942813655556
      ],
      [
        "nough",
        -8.381368748016891
      ],
      [
        "▁move",
        -8.383555451917513
      ],
      [
        "▁order",
        -8.38435238122686
      ],
      [
        "ever",
        -8.388698238241002
      ],
      [
        "▁today",
        -8.38959992187366
      ],
      [
        "and",
        -8.391484982652102
      ],
      [
        "ness",
        -8.39402595336215
      ],
      [
        "▁case",
        -8.395096052538523
      ],
      [
        "▁nice",
        -8.399178602267526
      ],
      [
        "▁hard",
        -8.400351338677382
      ],
      [
        "▁against",
        -8.403195528202104
      ],
      [
        "▁five",
        -8.404900423414448
      ],
      [
        "▁bit",
        -8.407589513266265
      ],
      [
        "▁else",
        -8.408240746213306
      ],
      [
        "▁without",
        -8.411356797564581
      ],
      [
        "▁boy",
        -8.412399400466379
      ],
      [
        "ity",
        -8.413975857674064
      ],
      [
        "▁line",
        -8.416939631610662
      ],
      [
        "▁room",
        -8.422865639578758
      ],
      [
        "▁son",
        -8.425938716977342
      ],
      [
        "▁together",
        -8.428766636048849
      ],
      [
        "▁young",
        -8.437007671082368
      ],
      [
        "▁problem",
        -8.445340952409259
      ],
      [
        "▁quite",
        -8.452122624175681
      ],
      [
        "▁few",
        -8.453471693341179
      ],
      [
        "▁became",
        -8.457285261609481
      ],
      [
        "▁seen",
        -8.46030440875795
      ],
      [
        "▁bad",
        -8.46089390616255
      ],
      [
        "▁believe",
        -8.461583953929278
      ],
      [
        "▁though",
        -8.465024849277196
      ],
      [
        "▁face",
        -8.468493960966143
      ],
      [
        "▁side",
        -8.470322601689574
      ],
      [
        "▁week",
        -8.477552674495632
      ],
      [
        "▁set",
        -8.481814081235305
      ],
      [
        "▁remember",
        -8.483421493112687
      ],
      [
        "▁coming",
        -8.486860046083908
      ],
      [
        "▁person",
        -8.488640098268318
      ],
      [
        "▁minute",
        -8.493634074080246
      ],
      [
        "▁group",
        -8.494269496942119
      ],
      [
        "▁isn",
        -8.494443363216234
      ],
      [
        "▁children",
        -8.495088193036628
      ],
      [
        "▁hear",
        -8.495454689188245
      ],
      [
        "/",
        -8.496859399834436
      ],
      [
        "▁ask",
        -8.498788713960446
      ],
      [
        "▁looking",
        -8.504902957102578
      ],
      [
        "getting",
        -8.507479943262549
      ],
      [
        "ember",
        -8.508148748283691
      ],
      [
        "▁idea",
        -8.512751538287644
      ],
      [
        "▁mind",
        -8.513974481701132
      ],
      [
        "▁death",
        -8.516414947406485
      ],
      [
        "▁died",
        -8.51760281241022
      ],
      [
        "*",
        -8.521892392466373
      ],
      [
        "▁woman",
        -8.527140896443143
      ],
      [
        "▁try",
        -8.528232648201666
      ],
      [
        "▁morning",
        -8.530626572768591
      ],
      [
        "▁game",
        -8.532843730020904
      ],
      [
        "▁yet",
        -8.532906707660974
      ],
      [
        "▁care",
        -8.534380907002111
      ],
      [
        "▁north",
        -8.547749625521487
      ],
      [
        "▁whole",
        -8.548752578338833
      ],
      [
        "▁happened",
        -8.549955459843213
      ],
      [
        "▁book",
        -8.552304212858408
      ],
      [
        "▁john",
        -8.555882175957521
      ],
      [
        "▁country",
        -8.569362874738175
      ],
      [
        "▁universit",
        -8.571517747864448
      ],
      [
        "you",
        -8.576710489980853
      ],
      [
        "▁county",
        -8.576933234448681
      ],
      [
        "▁says",
        -8.578848562385897
      ],
      [
        "▁question",
        -8.585057363159876
      ],
      [
        "▁south",
        -8.585420068884817
      ],
      [
        "▁friend",
        -8.586142603163319
      ],
      [
        "▁having",
        -8.586386200201693
      ],
      [
        "▁form",
        -8.58710568205083
      ],
      [
        "▁brother",
        -8.58870985791722
      ],
      [
        "▁large",
        -8.59261508677573
      ],
      [
        "▁music",
        -8.593570737301963
      ],
      [
        "▁asked",
        -8.594032775250778
      ],
      [
        "▁miss",
        -8.59620117424544
      ],
      [
        "▁town",
        -8.596248748594832
      ],
      [
        "▁real",
        -8.598987551634405
      ],
      [
        "▁shall",
        -8.601797040920435
      ],
      [
        "▁eyes",
        -8.605441971226448
      ],
      [
        "himself",
        -8.606457460793074
      ],
      [
        "▁half",
        -8.607755413562781
      ],
      [
        "▁turn",
        -8.609905174066181
      ],
      [
        "▁bring",
        -8.612020849547369
      ],
      [
        "▁gave",
        -8.619599295916164
      ],
      [
        "already",
        -8.625609082382532
      ],
      [
        "▁understand",
        -8.630892170739491
      ],
      [
        "▁light",
        -8.634327755628396
      ],
      [
        "▁dead",
        -8.635317999432644
      ],
      [
        "▁upon",
        -8.635858511805454
      ],
      [
        "▁movie",
        -8.63676921377757
      ],
      [
        "▁general",
        -8.63692734434138
      ],
      [
        "▁important",
        -8.637455378516377
      ],
      [
        "▁days",
        -8.639003964462482
      ],
      [
        "▁run",
        -8.639972534224347
      ],
      [
        "▁seem",
        -8.640122324464075
      ],
      [
        "▁national",
        -8.6406901711117
      ],
      [
        "to",
        -8.645414836311135
      ],
      [
        "▁wrong",
        -8.65075918260612
      ],
      [
        "▁sort",
        -8.654154643016957
      ],
      [
        "▁women",
        -8.65510352532975
      ],
      [
        "▁system",
        -8.655311335956835
      ],
      [
        "▁knew",
        -8.655587193478501
      ],
      [
        "heard",
        -8.655842953106191
      ],
      [
        "▁white",
        -8.665109692795237
      ],
      [
        "▁president",
        -8.666627822252973
      ],
      [
        "▁de",
        -8.670308442761808
      ],
      [
        "self",
        -8.672456477431172
      ],
      [
        "▁team",
        -8.673076024926438
      ],
      [
        "▁job",
        -8.673438640388902
      ],
      [
        "▁fine",
        -8.67511535993453
      ],
      [
        "▁full",
        -8.679295588320855
      ],
      [
        "▁born",
        -8.679349302806285
      ],
      [
        "▁times",
        -8.681815912233757
      ],
      [
        "▁someone",
        -8.68389007568764
      ],
      [
        "▁soon",
        -8.685965227247376
      ],
      [
        "▁near",
        -8.687758931885014
      ],
      [
        "▁certain",
        -8.68987712921976
      ],
      [
        "▁saying",
        -8.68999541863643
      ],
      [
        "▁talking",
        -8.690863900743329
      ],
      [
        "▁along",
        -8.698942592505873
      ],
      [
        "▁round",
        -8.700453914848172
      ],
      [
        "▁began",
        -8.703180885078648
      ],
      [
        "▁main",
        -8.704984776942357
      ],
      [
        "▁heart",
        -8.705861763723103
      ],
      [
        "▁trying",
        -8.70616432045913
      ],
      [
        "▁hold",
        -8.706867571094087
      ],
      [
        "▁word",
        -8.712161185028572
      ],
      [
        "▁black",
        -8.715695783914306
      ],
      [
        "▁moment",
        -8.71710967368439
      ],
      [
        "▁eat",
        -8.71909930914168
      ],
      [
        "▁often",
        -8.720272507988938
      ],
      [
        "▁station",
        -8.722157178157135
      ],
      [
        "▁pretty",
        -8.724492839277994
      ],
      [
        "▁six",
        -8.724818829143572
      ],
      [
        "▁power",
        -8.725349367456426
      ],
      [
        "▁release",
        -8.725733630688453
      ],
      [
        "▁probabl",
        -8.726261005626984
      ],
      [
        "or",
        -8.730492406119316
      ],
      [
        "▁fire",
        -8.73089828116122
      ],
      [
        "▁government",
        -8.731042278474995
      ],
      [
        "▁party",
        -8.732021835553933
      ],
      [
        "▁started",
        -8.732413952687551
      ],
      [
        "▁matter",
        -8.736157066639018
      ],
      [
        "no",
        -8.736586433972388
      ],
      [
        "▁door",
        -8.73678304353934
      ],
      [
        "▁gone",
        -8.74311254120049
      ],
      [
        "▁wanna",
        -8.746473992443061
      ],
      [
        "▁act",
        -8.747643859805748
      ],
      [
        "▁wife",
        -8.749905529037015
      ],
      [
        "▁fact",
        -8.756515139599806
      ],
      [
        "land",
        -8.75652482255715
      ],
      [
        "▁pay",
        -8.76109483945119
      ],
      [
        "▁read",
        -8.761714663030292
      ],
      [
        "le",
        -8.762513994909781
      ],
      [
        "▁early",
        -8.769894103620565
      ],
      [
        "▁story",
        -8.779822836722246
      ],
      [
        "▁dad",
        -8.781639907093545
      ],
      [
        "▁kill",
        -8.783782799369465
      ],
      [
        "▁listen",
        -8.783961875627327
      ],
      [
        "▁service",
        -8.7842707827092
      ],
      [
        "▁red",
        -8.785141809933005
      ],
      [
        "▁business",
        -8.78805186377679
      ],
      [
        "▁record",
        -8.790945214101608
      ],
      [
        "#",
        -8.794237307617651
      ],
      [
        "▁drink",
        -8.797579077854099
      ],
      [
        "▁goes",
        -8.801293590242274
      ],
      [
        "▁ready",
        -8.802273494899453
      ],
      [
        "▁human",
        -8.804867000043693
      ],
      [
        "▁means",
        -8.80652068434146
      ],
      [
        "▁un",
        -8.80744287150473
      ],
      [
        "▁true",
        -8.809630686094406
      ],
      [
        "▁history",
        -8.810313224148125
      ],
      [
        "▁lost",
        -8.811415330397402
      ],
      [
        "▁company",
        -8.814854814859004
      ],
      [
        "▁late",
        -8.81489763885212
      ],
      [
        "▁b",
        -8.81535984908707
      ],
      [
        "wanted",
        -8.815851804361346
      ],
      [
        "▁short",
        -8.81855378732487
      ],
      [
        "▁making",
        -8.82316155921652
      ],
      [
        "▁baby",
        -8.826214213682483
      ],
      [
        "what",
        -8.826574910614246
      ],
      [
        "▁hello",
        -8.828231765289917
      ],
      [
        "▁air",
        -8.833083076557049
      ],
      [
        "▁area",
        -8.83310707078025
      ],
      [
        "▁almost",
        -8.834206116459164
      ],
      [
        "▁english",
        -8.837020148637613
      ],
      [
        "▁example",
        -8.837895335336842
      ],
      [
        "▁watch",
        -8.838682176894409
      ],
      [
        "▁blood",
        -8.840269424446424
      ],
      [
        "▁island",
        -8.842883051650762
      ],
      [
        "▁sometimes",
        -8.84801029105805
      ],
      [
        "▁age",
        -8.859418020041046
      ],
      [
        "▁close",
        -8.861666634350176
      ],
      [
        "▁film",
        -8.865404527615915
      ],
      [
        "▁become",
        -8.867641883628437
      ],
      [
        "▁yourself",
        -8.874380883304642
      ],
      [
        "▁sit",
        -8.875755436591607
      ],
      [
        "▁sea",
        -8.876472574306808
      ],
      [
        "▁million",
        -8.877115687002366
      ],
      [
        "▁present",
        -8.878587261291877
      ],
      [
        "▁top",
        -8.881284429421662
      ],
      [
        "▁haven",
        -8.882582287668743
      ],
      [
        "▁daughter",
        -8.884432368405841
      ],
      [
        "▁wasn",
        -8.88488719679339
      ],
      [
        "▁hope",
        -8.884971596319868
      ],
      [
        "▁wouldn",
        -8.886379171955639
      ],
      [
        "▁working",
        -8.88824645728203
      ],
      [
        "▁ok",
        -8.898744527462846
      ],
      [
        "▁reason",
        -8.899028587011689
      ],
      [
        "▁building",
        -8.904781568316789
      ],
      [
        "▁usual",
        -8.905209895047655
      ],
      [
        "▁france",
        -8.90536597364294
      ],
      [
        "▁rest",
        -8.906174810981716
      ],
      [
        "▁body",
        -8.907662632592425
      ],
      [
        "▁march",
        -8.908928782171733
      ],
      [
        "▁district",
        -8.914403527067353
      ],
      [
        "▁land",
        -8.917916989416884
      ],
      [
        "▁given",
        -8.918110690100612
      ],
      [
        "▁ago",
        -8.91851058016412
      ],
      [
        "▁hi",
        -8.921441879469466
      ],
      [
        "▁hands",
        -8.9278151719488
      ],
      [
        "▁happy",
        -8.93108700185461
      ],
      [
        "▁free",
        -8.932734529358058
      ],
      [
        "it",
        -8.933737477791208
      ],
      [
        "▁stuff",
        -8.948831213629454
      ],
      [
        "▁york",
        -8.951586472961814
      ],
      [
        "▁child",
        -8.952016368987007
      ],
      [
        "▁meet",
        -8.952256233722377
      ],
      [
        "▁myself",
        -8.953780224149694
      ],
      [
        "▁brought",
        -8.955763945134105
      ],
      [
        "▁guess",
        -8.956966133725917
      ],
      [
        "▁west",
        -8.95779233178557
      ],
      [
        "▁several",
        -8.961090961384771
      ],
      [
        "▁food",
        -8.975589751391528
      ],
      [
        "born",
        -8.975923272384872
      ],
      [
        "▁term",
        -8.977083072687009
      ],
      [
        "▁behind",
        -8.977866004291624
      ],
      [
        "▁thanks",
        -8.977956275282956
      ],
      [
        "▁least",
        -8.97924047217567
      ],
      [
        "▁friends",
        -8.980475465854934
      ],
      [
        "▁quick",
        -8.980871243041618
      ],
      [
        "ce",
        -8.980964160639765
      ],
      [
        "▁song",
        -8.983991255667906
      ],
      [
        "▁captain",
        -8.98414802914659
      ],
      [
        "▁killed",
        -8.986217742622088
      ],
      [
        "▁language",
        -8.987375764300428
      ],
      [
        "▁serie",
        -8.988171457666137
      ],
      [
        "▁ten",
        -8.997206189668045
      ],
      [
        "um",
        -8.99752098056678
      ],
      [
        "▁taking",
        -8.99974708751099
      ],
      [
        "▁januar",
        -9.00101992374331
      ],
      [
        "▁public",
        -9.002192917519126
      ],
      [
        "married",
        -9.002291527613362
      ],
      [
        "▁river",
        -9.00287404991586
      ],
      [
        "▁rather",
        -9.003212666271699
      ],
      [
        "▁taken",
        -9.00400201723022
      ],
      [
        "▁either",
        -9.00459439615182
      ],
      [
        "▁office",
        -9.005645644062145
      ],
      [
        "▁force",
        -9.009468544829629
      ],
      [
        "▁alright",
        -9.009788486370237
      ],
      [
        "▁court",
        -9.01158388889191
      ],
      [
        "▁mrs",
        -9.011762311638297
      ],
      [
        "▁front",
        -9.012024783082545
      ],
      [
        "▁answer",
        -9.018110819048744
      ],
      [
        "▁paper",
        -9.01882010324696
      ],
      [
        "▁single",
        -9.022486860379878
      ],
      [
        "▁award",
        -9.023555538019531
      ],
      [
        "▁words",
        -9.0272471316695
      ],
      [
        "▁huh",
        -9.033559655096102
      ],
      [
        "▁poor",
        -9.034402005608973
      ],
      [
        "▁road",
        -9.038320592972164
      ],
      [
        "▁allow",
        -9.039356619382472
      ],
      [
        "$",
        -9.039371464337115
      ],
      [
        "▁pick",
        -9.039810691164316
      ],
      [
        "▁piece",
        -9.0404669693041
      ],
      [
        "▁common",
        -9.042113771594456
      ],
      [
        "▁alone",
        -9.042421290647576
      ],
      [
        "▁cause",
        -9.044462347004142
      ],
      [
        "▁beautiful",
        -9.045277157356496
      ],
      [
        "▁voice",
        -9.0474276633307
      ],
      [
        "do",
        -9.047505474823438
      ],
      [
        "▁fight",
        -9.052396090397878
      ],
      [
        "▁park",
        -9.054011021448646
      ],
      [
        "▁living",
        -9.054739154822643
      ],
      [
        "▁support",
        -9.057195371794856
      ],
      [
        "▁fall",
        -9.059334945149772
      ],
      [
        "▁less",
        -9.060513699797472
      ],
      [
        "▁wish",
        -9.060726005480198
      ],
      [
        "he",
        -9.063112280627395
      ],
      [
        "▁check",
        -9.064494020222956
      ],
      [
        "▁mom",
        -9.068576875749535
      ],
      [
        "z",
        -9.069390307064694
      ],
      [
        "▁perhaps",
        -9.07005949849686
      ],
      [
        "▁couldn",
        -9.070963915630935
      ],
      [
        "▁cut",
        -9.071797640586489
      ],
      [
        "▁player",
        -9.074380888256146
      ],
      [
        "▁everyone",
        -9.076188571064412
      ],
      [
        "▁clear",
        -9.07692682759253
      ],
      [
        "▁church",
        -9.07701919265612
      ],
      [
        "▁plan",
        -9.078109163276157
      ],
      [
        "▁third",
        -9.081657130725905
      ],
      [
        "▁attack",
        -9.083671260821683
      ],
      [
        "▁um",
        -9.087467593715504
      ],
      [
        "▁sister",
        -9.090785329194578
      ],
      [
        "▁hundred",
        -9.09192901791031
      ],
      [
        "▁dear",
        -9.094543285742736
      ],
      [
        "▁sound",
        -9.094988952572574
      ],
      [
        "▁lady",
        -9.09570656874141
      ],
      [
        "▁ha",
        -9.09578590816395
      ],
      [
        "▁stand",
        -9.096798102263286
      ],
      [
        "▁hit",
        -9.097901192261798
      ],
      [
        "▁local",
        -9.097950992053768
      ],
      [
        "▁walk",
        -9.098190102997044
      ],
      [
        "we",
        -9.099972922385906
      ],
      [
        "▁album",
        -9.10294793231824
      ],
      [
        "▁save",
        -9.104233939900812
      ],
      [
        "%",
        -9.107307403869676
      ],
      [
        "▁happen",
        -9.108721924186952
      ],
      [
        "▁doctor",
        -9.111434359784024
      ],
      [
        "▁british",
        -9.115719109905395
      ],
      [
        "▁street",
        -9.117152599741877
      ],
      [
        "▁special",
        -9.118115013724776
      ],
      [
        "▁law",
        -9.118605587450446
      ],
      [
        "▁include",
        -9.11870706050092
      ],
      [
        "▁east",
        -9.121301075560076
      ],
      [
        "▁inside",
        -9.1217768160465
      ],
      [
        "▁eight",
        -9.124489156877528
      ],
      [
        "▁deal",
        -9.125061398893624
      ],
      [
        "▁police",
        -9.12602793088694
      ],
      [
        "▁speak",
        -9.127064736674242
      ],
      [
        "▁sent",
        -9.129359108004122
      ],
      [
        "▁sleep",
        -9.136124869346109
      ],
      [
        "▁bed",
        -9.137032966933145
      ],
      [
        "▁thinking",
        -9.140748599113063
      ],
      [
        "ally",
        -9.143700788005816
      ],
      [
        "turned",
        -9.144898106838546
      ],
      [
        "▁seven",
        -9.145322505260213
      ],
      [
        "▁reach",
        -9.147647203582284
      ],
      [
        "▁following",
        -9.147890432320033
      ],
      [
        "▁comes",
        -9.148875225947858
      ],
      [
        "▁original",
        -9.149118782186305
      ],
      [
        "▁buy",
        -9.149705332876646
      ],
      [
        "▁region",
        -9.150717585314894
      ],
      [
        "▁past",
        -9.151359205536345
      ],
      [
        "▁consider",
        -9.154501096415522
      ],
      [
        "▁ship",
        -9.154588269069674
      ],
      [
        "▁result",
        -9.156821297719937
      ],
      [
        "▁exactly",
        -9.159950514569864
      ],
      [
        "▁french",
        -9.160247017621622
      ],
      [
        "▁playing",
        -9.161749290479069
      ],
      [
        "▁held",
        -9.162622106262845
      ],
      [
        "▁population",
        -9.163176626801851
      ],
      [
        "▁german",
        -9.164380565686264
      ],
      [
        "▁send",
        -9.164894021205992
      ],
      [
        "▁major",
        -9.165671415229369
      ],
      [
        "▁continue",
        -9.16725590051053
      ],
      [
        "across",
        -9.168042724079092
      ],
      [
        "▁sept",
        -9.169020799424716
      ],
      [
        "ation",
        -9.169042768956476
      ],
      [
        "▁club",
        -9.169623826160509
      ],
      [
        "▁outside",
        -9.169816864317596
      ],
      [
        "▁band",
        -9.17000801387008
      ],
      [
        "▁college",
        -9.17094387306711
      ],
      [
        "▁built",
        -9.171636800658431
      ],
      [
        "▁write",
        -9.172767062882327
      ],
      [
        "▁dr",
        -9.173264145596178
      ],
      [
        "▁season",
        -9.175574733664709
      ],
      [
        "▁return",
        -9.181526930538698
      ],
      [
        "▁list",
        -9.181883724125802
      ],
      [
        "▁twenty",
        -9.182497905210337
      ],
      [
        "▁looks",
        -9.182529234891463
      ],
      [
        "up",
        -9.185394821117573
      ],
      [
        "more",
        -9.18578518229651
      ],
      [
        "▁green",
        -9.188041380014308
      ],
      [
        "gotta",
        -9.190623316409251
      ],
      [
        "▁die",
        -9.191119503390428
      ],
      [
        "▁blue",
        -9.194238521158011
      ],
      [
        "▁dark",
        -9.19500231320388
      ],
      [
        "▁possible",
        -9.196053119276062
      ],
      [
        "▁department",
        -9.196314206765258
      ],
      [
        "▁cos",
        -9.197805126789676
      ],
      [
        "▁whatever",
        -9.197899130786723
      ],
      [
        "▁remain",
        -9.198257231062282
      ],
      [
        "▁everybody",
        -9.201652883926302
      ],
      [
        "by",
        -9.203303505393992
      ],
      [
        "▁month",
        -9.205800683840486
      ],
      [
        "▁anyone",
        -9.207179395647128
      ],
      [
        "▁tomorrow",
        -9.207521796512896
      ],
      [
        "▁la",
        -9.210392674240794
      ],
      [
        "▁makes",
        -9.211399170014628
      ],
      [
        "▁member",
        -9.211582824999285
      ],
      [
        "▁video",
        -9.212312768189218
      ],
      [
        "▁cost",
        -9.214069624218304
      ],
      [
        "▁chance",
        -9.21614023841984
      ],
      [
        "▁character",
        -9.2163105450579
      ],
      [
        "▁whether",
        -9.218262349410043
      ],
      [
        "▁football",
        -9.21878271294211
      ],
      [
        "▁design",
        -9.219359723443072
      ],
      [
        "▁includin",
        -9.219484549232613
      ],
      [
        "▁mine",
        -9.2238163210742
      ],
      [
        "▁rule",
        -9.224829711747528
      ],
      [
        "huh",
        -9.225194578653603
      ],
      [
        "▁phone",
        -9.225219961935773
      ],
      [
        "tried",
        -9.225895750112194
      ],
      [
        "▁couple",
        -9.226515769484044
      ],
      [
        "pril",
        -9.22665173637452
      ],
      [
        "▁control",
        -9.229976837993062
      ],
      [
        "▁earth",
        -9.232806691851309
      ],
      [
        "▁anyway",
        -9.233466116730929
      ],
      [
        "▁hair",
        -9.23611717890132
      ],
      [
        "▁easy",
        -9.236342938263345
      ],
      [
        "▁london",
        -9.237969805797125
      ],
      [
        "▁fuck",
        -9.239118466085296
      ],
      [
        "▁gold",
        -9.239405974535115
      ],
      [
        "▁ground",
        -9.239929533502991
      ],
      [
        "▁level",
        -9.241318301648466
      ],
      [
        "▁bird",
        -9.241702432516076
      ],
      [
        "▁rock",
        -9.242810068359471
      ],
      [
        "▁thousand",
        -9.246493422808673
      ],
      [
        "▁shit",
        -9.248224981681783
      ],
      [
        "▁break",
        -9.250726309290188
      ],
      [
        "▁written",
        -9.250782334133842
      ],
      [
        "▁among",
        -9.25181307240707
      ],
      [
        "▁felt",
        -9.25206391053452
      ],
      [
        "▁career",
        -9.253041328485798
      ],
      [
        "▁cold",
        -9.253168837772714
      ],
      [
        "▁village",
        -9.255031242825314
      ],
      [
        "▁june",
        -9.25721354565692
      ],
      [
        "▁mov",
        -9.257458578659946
      ],
      [
        "▁england",
        -9.257561160074935
      ],
      [
        "▁sense",
        -9.2579918175426
      ],
      [
        "▁till",
        -9.258799176140654
      ],
      [
        "▁peter",
        -9.26107103228987
      ],
      [
        "ment",
        -9.264948098836086
      ],
      [
        "aught",
        -9.269315489648632
      ],
      [
        "▁particular",
        -9.270846772086756
      ],
      [
        "▁august",
