{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "▁",
        -2.417461477705107
      ],
      [
        ".",
        -2.9410012874012956
      ],
      [
        "s",
        -3.296299666817541
      ],
      [
        ",",
        -3.339667450856883
      ],
      [
        "▁the",
        -3.5283616004890828
      ],
      [
        "a",
        -3.8787109373637794
      ],
      [
        "'",
        -3.9147663755120288
      ],
      [
        "i",
        -3.941457476225896
      ],
      [
        "▁and",
        -4.265721204007017
      ],
      [
        "▁to",
        -4.285413526209137
      ],
      [
        "▁of",
        -4.360120653427369
      ],
      [
        "▁you",
        -4.410981759410786
      ],
      [
        "t",
        -4.499618899514786
      ],
      [
        "▁in",
        -4.5409821281015095
      ],
      [
        "-",
        -4.645032245254955
      ],
      [
        "▁it",
        -4.667601029183228
      ],
      [
        "?",
        -4.683211025234474
      ],
      [
        "▁that",
        -4.839347698486083
      ],
      [
        "e",
        -4.907983429098033
      ],
      [
        "d",
        -4.961865909433758
      ],
      [
        "▁is",
        -4.973054142822944
      ],
      [
        "y",
        -4.984380216946693
      ],
      [
        "ed",
        -5.014929184306652
      ],
      [
        "\"",
        -5.083613196327201
      ],
      [
        "▁was",
        -5.211084739096524
      ],
      [
        "▁he",
        -5.24125109578952
      ],
      [
        "1",
        -5.311945342474395
      ],
      [
        "ing",
        -5.320611763369742
      ],
      [
        "▁for",
        -5.422217374204898
      ],
      [
        "m",
        -5.4255629141861395
      ],
      [
        "0",
        -5.45533900632123
      ],
      [
        "!",
        -5.512301588511837
      ],
      [
        "▁on",
        -5.514094420696589
      ],
      [
        "▁we",
        -5.57036056803266
      ],
      [
        "▁this",
        -5.641077592956542
      ],
      [
        "n",
        -5.660949774104296
      ],
      [
        "▁with",
        -5.662549960006793
      ],
      [
        "▁what",
        -5.701838526553379
      ],
      [
        "▁be",
        -5.710300354573317
      ],
      [
        "re",
        -5.733495037236169
      ],
      [
        "2",
        -5.74071836204906
      ],
      [
        "o",
        -5.775378877741204
      ],
      [
        "▁as",
        -5.77790636914264
      ],
      [
        "ly",
        -5.7862719244919205
      ],
      [
        "▁have",
        -5.801193087489903
      ],
      [
        "▁are",
        -5.801309645620799
      ],
      [
        "▁me",
        -5.8762971922338085
      ],
      [
        "▁not",
        -5.879459111342417
      ],
      [
        "er",
        -5.897208477154946
      ],
      [
        "r",
        -5.897636546339957
      ],
      [
        "▁but",
        -5.911411916319707
      ],
      [
        "▁they",
        -5.935782556753427
      ],
      [
        "▁do",
        -5.943109287976791
      ],
      [
        "▁at",
        -5.9458341927942495
      ],
      [
        "▁so",
        -5.954124016511781
      ],
      [
        "9",
        -5.975676804933366
      ],
      [
        "▁his",
        -6.058170489511824
      ],
      [
        "▁there",
        -6.087510123690397
      ],
      [
        "▁no",
        -6.088654374761862
      ],
      [
        "▁can",
        -6.1047506177728845
      ],
      [
        "h",
        -6.107632263291119
      ],
      [
        "▁all",
        -6.119341583591776
      ],
      [
        "▁she",
        -6.129598645327709
      ],
      [
        "▁my",
        -6.167136246291584
      ],
      [
        "▁one",
        -6.1828216516779655
      ],
      [
        "l",
        -6.202886985259884
      ],
      [
        "▁by",
        -6.220777058118145
      ],
      [
        "▁from",
        -6.222842765646384
      ],
      [
        "▁know",
        -6.24053792923868
      ],
      [
        "▁your",
        -6.245573212429289
      ],
      [
        ")",
        -6.251765926476963
      ],
      [
        "(",
        -6.253648236410184
      ],
      [
        "▁her",
        -6.271549212766526
      ],
      [
        "▁like",
        -6.321000776719883
      ],
      [
        "▁had",
        -6.344009838587461
      ],
      [
        "▁don",
        -6.34441313671404
      ],
      [
        "▁an",
        -6.374796185549316
      ],
      [
        "g",
        -6.407348678181551
      ],
      [
        "▁if",
        -6.415897004972253
      ],
      [
        "ll",
        -6.417629911224463
      ],
      [
        "c",
        -6.430306735738766
      ],
      [
        "▁up",
        -6.440592205424741
      ],
      [
        "▁out",
        -6.445741499254735
      ],
      [
        "▁or",
        -6.447910787778893
      ],
      [
        "▁just",
        -6.467739981020015
      ],
      [
        "▁him",
        -6.470081449235879
      ],
      [
        "▁about",
        -6.473663440987657
      ],
      [
        "in",
        -6.4894361547692
      ],
      [
        "▁go",
        -6.49871886295184
      ],
      [
        "▁were",
        -6.499729198472222
      ],
      [
        "on",
        -6.516471128551963
      ],
      [
        "▁get",
        -6.518786161554647
      ],
      [
        "ve",
        -6.537588555673267
      ],
      [
        "▁here",
        -6.543259197574857
      ],
      [
        "3",
        -6.567485441328188
      ],
      [
        "p",
        -6.569619310392362
      ],
      [
        "8",
        -6.583164351438132
      ],
      [
        "5",
        -6.5857441658321125
      ],
      [
        ";",
        -6.5883738177328794
      ],
      [
        "▁when",
        -6.604693133785682
      ],
      [
        "▁who",
        -6.60485699078875
      ],
      [
        "▁well",
        -6.620257310352098
      ],
      [
        ":",
        -6.638199417304103
      ],
      [
        "▁now",
        -6.642699269062769
      ],
      [
        "▁right",
        -6.64426031000524
      ],
      [
        "4",
        -6.662818871794048
      ],
      [
        "▁how",
        -6.696238688939459
      ],
      [
        "▁yeah",
        -6.698062142501911
      ],
      [
        "u",
        -6.698408607876374
      ],
      [
        "▁will",
        -6.701073326121856
      ],
      [
        "▁oh",
        -6.701360389739518
      ],
      [
        "6",
        -6.738027397989713
      ],
      [
        "7",
        -6.748864743835181
      ],
      [
        "▁see",
        -6.75995334087353
      ],
      [
        "▁which",
        -6.767555111142993
      ],
      [
        "▁would",
        -6.773932294407485
      ],
      [
        "▁think",
        -6.812650685887641
      ],
      [
        "▁has",
        -6.812759911210618
      ],
      [
        "f",
        -6.817523523235323
      ],
      [
        "▁some",
        -6.847182914325744
      ],
      [
        "▁time",
        -6.862386203434445
      ],
      [
        "▁them",
        -6.86373796841232
      ],
      [
        "▁said",
        -6.864334725825032
      ],
      [
        "▁then",
        -6.865055575284957
      ],
      [
        "=",
        -6.868451726759197
      ],
      [
        "▁want",
        -6.87465630465096
      ],
      [
        "`",
        -6.875559606844368
      ],
      [
        "▁come",
        -6.879102210361353
      ],
      [
        "▁got",
        -6.882024671315364
      ],
      [
        "▁did",
        -6.890027785273611
      ],
      [
        "▁been",
        -6.942436033242661
      ],
      [
        "an",
        -6.942823325048028
      ],
      [
        "k",
        -6.948373194477632
      ],
      [
        "▁good",
        -6.955771350681687
      ],
      [
        "▁their",
        -6.957988528965888
      ],
      [
        "b",
        -6.970893901580883
      ],
      [
        "▁where",
        -6.97908731553942
      ],
      [
        "▁people",
        -6.993883943493566
      ],
      [
        "▁more",
        -7.002456353035679
      ],
      [
        "▁other",
        -7.046199384657546
      ],
      [
        "▁going",
        -7.049352868345867
      ],
      [
        "▁very",
        -7.077497104606422
      ],
      [
        "▁two",
        -7.087255922188708
      ],
      [
        "▁over",
        -7.088615122464891
      ],
      [
        "al",
        -7.106520020081202
      ],
      [
        "▁let",
        -7.127503782921787
      ],
      [
        "th",
        -7.128173110171158
      ],
      [
        "▁back",
        -7.131611425580942
      ],
      [
        "▁look",
        -7.138448554168617
      ],
      [
        "▁first",
        -7.153501297771198
      ],
      [
        "▁could",
        -7.162979594678916
      ],
      [
        "▁down",
        -7.212021757997924
      ],
      [
        "▁because",
        -7.214481911838369
      ],
      [
        "ies",
        -7.217657830958981
      ],
      [
        "▁man",
        -7.2345352595359
      ],
      [
        "▁into",
        -7.235225398635993
      ],
      [
        "▁say",
        -7.236550273329643
      ],
      [
        "▁us",
        -7.236592111760027
      ],
      [
        "▁also",
        -7.251429124129888
      ],
      [
        "▁way",
        -7.272876388803654
      ],
      [
        "▁okay",
        -7.276402519625792
      ],
      [
        "▁yes",
        -7.2807792475326
      ],
      [
        "▁take",
        -7.292233002853251
      ],
      [
        "▁only",
        -7.294852914863267
      ],
      [
        "v",
        -7.294986993635696
      ],
      [
        "▁why",
        -7.306518570212143
      ],
      [
        "▁our",
        -7.309856615943572
      ],
      [
        "▁little",
        -7.314365109109987
      ],
      [
        "▁after",
        -7.323677201055384
      ],
      [
        "▁these",
        -7.342900951745628
      ],
      [
        "▁any",
        -7.348643659691566
      ],
      [
        "▁new",
        -7.353419499747899
      ],
      [
        "w",
        -7.374596387597741
      ],
      [
        "▁make",
        -7.376528845942298
      ],
      [
        "▁really",
        -7.40002284097536
      ],
      [
        "▁need",
        -7.437108315120023
      ],
      [
        "or",
        -7.44070055590624
      ],
      [
        "le",
        -7.446750233197443
      ],
      [
        "]",
        -7.448545651820616
      ],
      [
        "[",
        -7.449464300450311
      ],
      [
        "▁put",
        -7.470232169691521
      ],
      [
        "▁than",
        -7.488271929421076
      ],
      [
        "▁something",
        -7.533384036467408
      ],
      [
        "▁tell",
        -7.534464906954701
      ],
      [
        "▁much",
        -7.557710048267866
      ],
      [
        "▁off",
        -7.578620520605398
      ],
      [
        "_",
        -7.587315890885039
      ],
      [
        "▁should",
        -7.592666345617996
      ],
      [
        "▁mean",
        -7.599439872593862
      ],
      [
        "gonna",
        -7.601019885433676
      ],
      [
        "▁work",
        -7.604101529765018
      ],
      [
        "it",
        -7.605075129155624
      ],
      [
        "▁too",
        -7.609911194579864
      ],
      [
        "▁before",
        -7.62129682439042
      ],
      [
        "▁made",
        -7.625789948246048
      ],
      [
        "the",
        -7.639341138922175
      ],
      [
        "▁never",
        -7.647125302550954
      ],
      [
        "▁am",
        -7.648386338434996
      ],
      [
        "▁day",
        -7.6566531848837425
      ],
      [
        "▁many",
        -7.661038436721505
      ],
      [
        "▁may",
        -7.668406036925758
      ],
      [
        "▁even",
        -7.671059970304269
      ],
      [
        "▁most",
        -7.678623268146763
      ],
      [
        "▁didn",
        -7.6786676660304
      ],
      [
        "▁again",
        -7.682149758163748
      ],
      [
        "x",
        -7.685260525028719
      ],
      [
        "▁name",
        -7.68673872736043
      ],
      [
        "▁great",
        -7.697536316973109
      ],
      [
        "▁life",
        -7.700969310303636
      ],
      [
        "▁love",
        -7.732113267527719
      ],
      [
        "▁those",
        -7.744258435799832
      ],
      [
        "|",
        -7.7486323896636
      ],
      [
        "▁three",
        -7.7502590638873485
      ],
      [
        "▁uh",
        -7.753098938509034
      ],
      [
        "▁give",
        -7.7566173580096756
      ],
      [
        "▁part",
        -7.766975411918978
      ],
      [
        "▁through",
        -7.769163457589004
      ],
      [
        "▁still",
        -7.771036275182414
      ],
      [
        "▁long",
        -7.773649850381998
      ],
      [
        "▁world",
        -7.794537975730986
      ],
      [
        "▁thing",
        -7.799787878286448
      ],
      [
        "ic",
        -7.800034809719207
      ],
      [
        "ar",
        -7.802769889510895
      ],
      [
        "▁help",
        -7.805975192041478
      ],
      [
        "▁years",
        -7.806564971564812
      ],
      [
        "“",
        -7.806759444243786
      ],
      [
        "▁home",
        -7.808743144125589
      ],
      [
        "▁thought",
        -7.8171475242327375
      ],
      [
        "”",
        -7.817177733615891
      ],
      [
        "▁last",
        -7.844387109379193
      ],
      [
        "ation",
        -7.846096648440245
      ],
      [
        "▁must",
        -7.847482197248148
      ],
      [
        "▁play",
        -7.850172259510808
      ],
      [
        "▁things",
        -7.852555384755464
      ],
      [
        "▁came",
        -7.858408680798124
      ],
      [
        "▁went",
        -7.867177398660141
      ],
      [
        "▁away",
        -7.867239478531937
      ],
      [
        "▁place",
        -7.867580936392397
      ],
      [
        "ch",
        -7.8694976786690685
      ],
      [
        "▁old",
        -7.875918816769463
      ],
      [
        "man",
        -7.889194817968654
      ],
      [
        "est",
        -7.901645218921027
      ],
      [
        "▁used",
        -7.907566280988924
      ],
      [
        "▁called",
        -7.907628049714674
      ],
      [
        "us",
        -7.908754661485725
      ],
      [
        "able",
        -7.929565081061144
      ],
      [
        "▁house",
        -7.933052171066622
      ],
      [
        "▁such",
        -7.9351092231406
      ],
      [
        "▁being",
        -7.937505725367572
      ],
      [
        "to",
        -7.942008176398334
      ],
      [
        "▁doing",
        -7.945347997457537
      ],
      [
        "▁de",
        -7.953993791364244
      ],
      [
        "▁find",
        -7.959278014736835
      ],
      [
        "▁does",
        -7.964199138959945
      ],
      [
        "▁same",
        -7.980057747489424
      ],
      [
        "▁won",
        -7.993524539033686
      ],
      [
        "▁un",
        -7.999653504756585
      ],
      [
        "▁city",
        -8.000405882828769
      ],
      [
        "▁sure",
        -8.006343929561083
      ],
      [
        "▁night",
        -8.008135941156311
      ],
      [
        "▁kind",
        -8.008789630017684
      ],
      [
        "▁found",
        -8.00998592507567
      ],
      [
        "▁another",
        -8.028672691015867
      ],
      [
        "▁end",
        -8.0298517361391
      ],
      [
        "▁mr",
        -8.032738001457306
      ],
      [
        "▁car",
        -8.03373536870962
      ],
      [
        "▁erm",
        -8.051037800890755
      ],
      [
        "▁under",
        -8.054589783841756
      ],
      [
        "▁talk",
        -8.055560278761225
      ],
      [
        "z",
        -8.059057958726939
      ],
      [
        "▁show",
        -8.060015021432257
      ],
      [
        "▁own",
        -8.060440389500737
      ],
      [
        "▁might",
        -8.065032234887251
      ],
      [
        "▁call",
        -8.0691936567681
      ],
      [
        "▁thank",
        -8.072239058335057
      ],
      [
        "▁school",
        -8.07653516168821
      ],
      [
        "▁every",
        -8.086471015088483
      ],
      [
        "▁god",
        -8.088067365789515
      ],
      [
        "▁guy",
        -8.104768520329218
      ],
      [
        "▁keep",
        -8.106492091331509
      ],
      [
        "▁lot",
        -8.109885159829469
      ],
      [
        "▁around",
        -8.110479778479064
      ],
      [
        "▁live",
        -8.111538549754195
      ],
      [
        "▁please",
        -8.114793353665865
      ],
      [
        "▁always",
        -8.128771695148128
      ],
      [
        "ter",
        -8.130158444693777
      ],
      [
        "▁while",
        -8.133492836213017
      ],
      [
        "amp",
        -8.139777285619317
      ],
      [
        "▁anything",
        -8.14073312844729
      ],
      [
        "▁big",
        -8.14130372280072
      ],
      [
        "▁number",
        -8.144066727232572
      ],
      [
        "▁better",
        -8.15679295915058
      ],
      [
        "▁hey",
        -8.15685958733043
      ],
      [
        "▁use",
        -8.157601444092126
      ],
      [
        "▁left",
        -8.158831353413978
      ],
      [
        "ity",
        -8.162270625173651
      ],
      [
        "▁nothing",
        -8.162384203602349
      ],
      [
        "▁year",
        -8.16801806427216
      ],
      [
        "▁money",
        -8.170768414744996
      ],
      [
        "&",
        -8.17705018041833
      ],
      [
        "no",
        -8.18628053857315
      ],
      [
        "▁second",
        -8.18763583536729
      ],
      [
        "▁united",
        -8.188391784798407
      ],
      [
        "▁head",
        -8.193395068720715
      ],
      [
        "▁war",
        -8.201934390584052
      ],
      [
        "ment",
        -8.203062887029391
      ],
      [
        "▁water",
        -8.203495539049444
      ],
      [
        "▁sir",
        -8.206758798703797
      ],
      [
        "▁states",
        -8.20717091422527
      ],
      [
        "–",
        -8.20840003695239
      ],
      [
        "▁between",
        -8.20840003952828
      ],
      [
        "▁different",
        -8.220034483480568
      ],
      [
        "ce",
        -8.225807293037825
      ],
      [
        "▁change",
        -8.233258460451403
      ],
      [
        "▁told",
        -8.233692239282442
      ],
      [
        "▁point",
        -8.234968194766186
      ],
      [
        "▁next",
        -8.238740533276598
      ],
      [
        "and",
        -8.23992542589911
      ],
      [
        "▁high",
        -8.24433336214973
      ],
      [
        "▁sorry",
        -8.255975533341283
      ],
      [
        "▁both",
        -8.255995669462106
      ],
      [
        "▁state",
        -8.262703866385289
      ],
      [
        "▁father",
        -8.265550747267442
      ],
      [
        "land",
        -8.270146267870143
      ],
      [
        "▁open",
        -8.27165146332073
      ],
      [
        "▁hand",
        -8.274986255874165
      ],
      [
        "ness",
        -8.27536282783889
      ],
      [
        "um",
        -8.276589085227611
      ],
      [
        "▁done",
        -8.280724806383134
      ],
      [
        "▁men",
        -8.282048084951395
      ],
      [
        "ever",
        -8.288656764788847
      ],
      [
        "▁best",
        -8.295533125157933
      ],
      [
        "▁each",
        -8.296584509764124
      ],
      [
        "▁ever",
        -8.301933678332395
      ],
      [
        "▁stop",
        -8.302426632262941
      ],
      [
        "▁four",
        -8.308147177195698
      ],
      [
        "▁course",
        -8.309468182394308
      ],
      [
        "▁took",
        -8.312094012468965
      ],
      [
        "▁start",
        -8.317748646751363
      ],
      [
        "▁during",
        -8.318831050008075
      ],
      [
        "▁since",
        -8.320719724916065
      ],
      [
        "▁known",
        -8.321244113196153
      ],
      [
        "▁actually",
        -8.321782942975647
      ],
      [
        "▁once",
        -8.32194034701085
      ],
      [
        "▁later",
        -8.323768928567366
      ],
      [
        "♪",
        -8.329485613318173
      ],
      [
        "▁king",
        -8.336094332720771
      ],
      [
        "▁until",
        -8.33652428596739
      ],
      [
        "do",
        -8.336549851485385
      ],
      [
        "’",
        -8.338431958113494
      ],
      [
        "ul",
        -8.34431559468194
      ],
      [
        "▁con",
        -8.344362479296667
      ],
      [
        "▁mother",
        -8.345554349650293
      ],
      [
        "▁mm",
        -8.350038840976707
      ],
      [
        "co",
        -8.35395588510081
      ],
      [
        "he",
        -8.365509673884294
      ],
      [
        "▁everything",
        -8.372805863973548
      ],
      [
        "▁saw",
        -8.376006997062992
      ],
      [
        "▁wait",
        -8.377929464409275
      ],
      [
        "▁american",
        -8.380091667941812
      ],
      [
        "▁hard",
        -8.38479117407296
      ],
      [
        "▁small",
        -8.391760587297963
      ],
      [
        "▁feel",
        -8.393101770266805
      ],
      [
        "▁doesn",
        -8.400209395049597
      ],
      [
        "▁girl",
        -8.40975110960749
      ],
      [
        "▁bit",
        -8.419071905975315
      ],
      [
        "▁order",
        -8.425735995621965
      ],
      [
        "▁far",
        -8.429563869884074
      ],
      [
        "▁maybe",
        -8.435282560155159
      ],
      [
        "nough",
        -8.439467564605621
      ],
      [
        "▁line",
        -8.44049365692429
      ],
      [
        "un",
        -8.442195630776707
      ],
      [
        "▁family",
        -8.4433650022239
      ],
      [
        "▁boy",
        -8.444684247687656
      ],
      [
        "▁move",
        -8.44788691569477
      ],
      [
        "▁leave",
        -8.448030754774281
      ],
      [
        "▁stay",
        -8.44892216239176
      ],
      [
        "▁young",
        -8.460148651489142
      ],
      [
        "▁today",
        -8.462219061477754
      ],
      [
        "▁nice",
        -8.467792529430396
      ],
      [
        "up",
        -8.468879322436642
      ],
      [
        "▁bad",
        -8.47115973188101
      ],
      [
        "▁la",
        -8.47261022745006
      ],
      [
        "▁case",
        -8.473659697584884
      ],
      [
        "▁against",
        -8.475659296619638
      ],
      [
        "▁set",
        -8.475902503443226
      ],
      [
        "▁face",
        -8.476263096533552
      ],
      [
        "▁five",
        -8.477846781011444
      ],
      [
        "▁else",
        -8.479967228890274
      ],
      [
        "▁without",
        -8.482299614732325
      ],
      [
        "▁son",
        -8.483856589428042
      ],
      [
        "▁room",
        -8.488240520566723
      ],
      [
        "▁ha",
        -8.491204598808942
      ],
      [
        "▁together",
        -8.501341973160333
      ],
      [
        "▁problem",
        -8.509810055973814
      ],
      [
        "ur",
        -8.514193658589932
      ],
      [
        "▁believe",
        -8.518403279272027
      ],
      [
        "▁side",
        -8.51924591115336
      ],
      [
        "be",
        -8.519707552046997
      ],
      [
        "ary",
        -8.521374590666642
      ],
      [
        "▁quite",
        -8.523899477737274
      ],
      [
        "if",
        -8.525330799120386
      ],
      [
        "▁few",
        -8.525734767766272
      ],
      [
        "ent",
        -8.52722295667289
      ],
      [
        "▁became",
        -8.529461716399348
      ],
      [
        "▁mind",
        -8.529475839130289
      ],
      [
        "▁week",
        -8.530440259999498
      ],
      [
        "me",
        -8.533605091844324
      ],
      [
        "▁though",
        -8.536336746082247
      ],
      [
        "▁seen",
        -8.542900878869254
      ],
      [
        "ember",
        -8.544327240122106
      ],
      [
        "▁person",
        -8.547600587188654
      ],
      [
        "▁north",
        -8.548011778786643
      ],
      [
        "▁real",
        -8.55144667362216
      ],
      [
        "▁care",
        -8.552444598089938
      ],
      [
        "▁town",
        -8.552882872748535
      ],
      [
        "▁remember",
        -8.554799522001405
      ],
      [
        "▁hear",
        -8.556586794611592
      ],
      [
        "▁coming",
        -8.562543446382001
      ],
      [
        "▁b",
        -8.563761842444945
      ],
      [
        "▁group",
        -8.565592202203899
      ],
      [
        "▁minute",
        -8.566154049064806
      ],
      [
        "▁co",
        -8.567126859736518
      ],
      [
        "▁children",
        -8.567623364710247
      ],
      [
        "/",
        -8.569337513253993
      ],
      [
        "▁ask",
        -8.5710490857819
      ],
      [
        "▁light",
        -8.575399322068888
      ],
      [
        "▁ma",
        -8.577566899261694
      ],
      [
        "▁idea",
        -8.579942783096717
      ],
      [
        "▁looking",
        -8.580540349744494
      ],
      [
        "getting",
        -8.581754414585118
      ],
      [
        "▁book",
        -8.582911835771988
      ],
      [
        "▁death",
        -8.587368425148775
      ],
      [
        "*",
        -8.59437050588593
      ],
      [
        "▁died",
        -8.595454796302416
      ],
      [
        "ge",
        -8.59638655068408
      ],
      [
        "▁game",
        -8.59972280029534
      ],
      [
        "▁woman",
        -8.599782167228437
      ],
      [
        "▁try",
        -8.601575569350514
      ],
      [
        "▁morning",
        -8.601781832508633
      ],
      [
        "▁whole",
        -8.603188177590095
      ],
      [
        "▁john",
        -8.605635043295832
      ],
      [
        "▁yet",
        -8.60571522354173
      ],
      [
        "you",
        -8.606205705419184
      ],
      [
        "▁bring",
        -8.608231699732494
      ],
      [
        "▁turn",
        -8.612988331476863
      ],
      [
        "▁run",
        -8.614825053280624
      ],
      [
        "less",
        -8.62148139176764
      ],
      [
        "▁south",
        -8.621880653144823
      ],
      [
        "▁happened",
        -8.622579420085316
      ],
      [
        "▁question",
        -8.623344182039403
      ],
      [
        "age",
        -8.624550735211116
      ],
      [
        "▁isn",
        -8.625916944956318
      ],
      [
        "▁shall",
        -8.63579553929442
      ],
      [
        "ke",
        -8.635814272757225
      ],
      [
        "▁country",
        -8.640317339997088
      ],
      [
        "▁universit",
        -8.643361243206364
      ],
      [
        "▁brother",
        -8.648348587337512
      ],
      [
        "▁county",
        -8.649359221444879
      ],
      [
        "ate",
        -8.6501015005564
      ],
      [
        "▁friend",
        -8.654444808818564
      ],
      [
        "▁sort",
        -8.656824358647071
      ],
      [
        "▁large",
        -8.659111345053685
      ],
      [
        "▁having",
        -8.659961833563534
      ],
      [
        "▁main",
        -8.661401929762768
      ],
      [
        "▁door",
        -8.66270173070148
      ],
      [
        "▁power",
        -8.6632040008772
      ],
      [
        "▁music",
        -8.665506706582502
      ],
      [
        "▁asked",
        -8.666501422404416
      ],
      [
        "▁says",
        -8.669382595572532
      ],
      [
        "▁miss",
        -8.671217559221141
      ],
      [
        "ling",
        -8.674454942685223
      ],
      [
        "▁ca",
        -8.674776130289649
      ],
      [
        "▁heart",
        -8.674783456758831
      ],
      [
        "▁half",
        -8.675580930334856
      ],
      [
        "▁dead",
        -8.676126937433366
      ],
      [
        "himself",
        -8.677682182218073
      ],
      [
        "▁eyes",
        -8.677728024300423
      ],
      [
        "▁national",
        -8.682194950344414
      ],
      [
        "▁seem",
        -8.68623504000643
      ],
      [
        "tic",
        -8.686957404758212
      ],
      [
        "▁gave",
        -8.690573677877893
      ],
      [
        "▁form",
        -8.693116736008335
      ],
      [
        "▁black",
        -8.694185593460926
      ],
      [
        "▁general",
        -8.694517771026359
      ],
      [
        "▁system",
        -8.695231154276586
      ],
      [
        "▁hi",
        -8.695968531581194
      ],
      [
        "already",
        -8.698076425778432
      ],
      [
        "▁understand",
        -8.699959321164748
      ],
      [
        "▁red",
        -8.702053994321888
      ],
      [
        "▁movie",
        -8.706995624711166
      ],
      [
        "▁important",
        -8.708783272838136
      ],
      [
        "ten",
        -8.709155757269915
      ],
      [
        "▁upon",
        -8.709212732188735
      ],
      [
        "▁per",
        -8.712103631724913
      ],
      [
        "▁team",
        -8.717651879789628
      ],
      [
        "▁di",
        -8.7177269043261
      ],
      [
        "▁wrong",
        -8.719298430515629
      ],
      [
        "we",
        -8.720396697622194
      ],
      [
        "▁days",
        -8.72156606859508
      ],
      [
        "▁women",
        -8.724799596735005
      ],
      [
        "▁fire",
        -8.725394951578455
      ],
      [
        "▁knew",
        -8.728076089157579
      ],
      [
        "ful",
        -8.729820212377746
      ],
      [
        "▁white",
        -8.731622792970434
      ],
      [
        "▁full",
        -8.732825875969827
      ],
      [
        "self",
        -8.73432296705699
      ],
      [
        "▁president",
        -8.739146519265024
      ],
      [
        "▁fine",
        -8.740426422414757
      ],
      [
        "▁job",
        -8.740469211328975
      ],
      [
        "▁release",
        -8.7421457336313
      ],
      [
        "▁hold",
        -8.74529341211356
      ],
      [
        "▁born",
        -8.754299310027832
      ],
      [
        "▁someone",
        -8.755814366883254
      ],
      [
        "ance",
        -8.75595021453606
      ],
      [
        "▁air",
        -8.757510697845102
      ],
      [
        "go",
        -8.75844680985009
      ],
      [
        "▁round",
        -8.75932095989727
      ],
      [
        "▁near",
        -8.76038004054128
      ],
      [
        "▁sea",
        -8.761747535570866
      ],
      [
        "heard",
        -8.762743339856206
      ],
      [
        "▁certain",
        -8.763743178085264
      ],
      [
        "▁talking",
        -8.763954744515988
      ],
      [
        "▁saying",
        -8.765118436676673
      ],
      [
        "▁soon",
        -8.768727265704278
      ],
      [
        "▁bo",
        -8.769291509530936
      ],
      [
        "▁along",
        -8.770401490508434
      ],
      [
        "▁eat",
        -8.774307724690683
      ],
      [
        "▁began",
        -8.777061999057882
      ],
      [
        "▁pay",
        -8.777076125597283
      ],
      [
        "▁times",
        -8.778359180488614
      ],
      [
        "▁six",
        -8.77914689870271
      ],
      [
        "▁trying",
        -8.779424953871992
      ],
      [
        "▁land",
        -8.782687237726664
      ],
      [
        "▁word",
        -8.785544473158943
      ],
      [
        "▁moment",
        -8.789719137961503
      ],
      [
        "▁station",
        -8.792536309275508
      ],
      [
        "ous",
        -8.794185865911357
      ],
      [
        "▁pretty",
        -8.79596927018526
      ],
      [
        "▁often",
        -8.797312025480842
      ],
      [
        "▁probabl",
        -8.797934301204638
      ],
      [
        "▁government",
        -8.798329061406578
      ],
      [
        "▁record",
        -8.800938725618792
      ],
      [
        "▁film",
        -8.801853677563383
      ],
      [
        "▁short",
        -8.801971686830184
      ],
      [
        "▁matter",
        -8.80249894271265
      ],
      [
        "▁party",
        -8.80275999364008
      ],
      [
        "▁started",
        -8.805733363246663
      ],
      [
        "▁close",
        -8.810520494979734
      ],
      [
        "les",
        -8.810862314346718
      ],
      [
        "▁gone",
        -8.813579400112863
      ],
      [
        "▁act",
        -8.814017902394536
      ],
      [
        "▁fact",
        -8.816273558796489
      ],
      [
        "▁wanna",
        -8.818206294325439
      ],
      [
        "▁story",
        -8.81997940448438
      ],
      [
        "▁wife",
        -8.82315585985923
      ],
      [
        "▁listen",
        -8.823598754233235
      ],
      [
        "▁dis",
        -8.826467982315922
      ],
      [
        "▁ka",
        -8.826745600698096
      ],
      [
        "ated",
        -8.826802296336027
      ],
      [
        "▁mo",
        -8.828576274568054
      ],
      [
        "▁read",
        -8.839391141809372
      ],
      [
        "▁early",
        -8.841839043138993
      ],
      [
        "▁dad",
        -8.843856471230154
      ],
      [
        "▁hope",
        -8.844243866208066
      ],
      [
        "▁kill",
        -8.849164186106847
      ],
      [
        "▁dr",
        -8.853413767586156
      ],
      [
        "▁court",
        -8.853682038992623
      ],
      [
        "ism",
        -8.854228486288745
      ],
      [
        "▁baby",
        -8.854608744355325
      ],
      [
        "▁service",
        -8.855404065420258
      ],
      [
        "▁ten",
        -8.85698753664973
      ],
      [
        "▁watch",
        -8.857603133697284
      ],
      [
        "▁business",
        -8.859580446126191
      ],
      [
        "▁human",
        -8.86478981354125
      ],
      [
        "by",
        -8.865494174861624
      ],
      [
        "#",
        -8.866715421037208
      ],
      [
        "▁drink",
        -8.869297282482925
      ],
      [
        "▁free",
        -8.87120260201524
      ],
      [
        "▁ready",
        -8.873889862736853
      ],
      [
        "▁goes",
        -8.874665245988943
      ],
      [
        "é",
        -8.876359851013383
      ],
      [
        "▁true",
        -8.87971125317328
      ],
      [
        "▁ho",
        -8.88032091565153
      ],
      [
        "what",
        -8.880435303909229
      ],
      [
        "▁history",
        -8.880733917331227
      ],
      [
        "▁lost",
        -8.883059291873877
      ],
      [
        "ally",
        -8.884791590268723
      ],
      [
        "ca",
        -8.884987340538823
      ],
      [
        "▁company",
        -8.88714875603088
      ],
      [
        "▁blood",
        -8.888324408544175
      ],
      [
        "▁means",
        -8.895434747008315
      ],
      [
        "▁rest",
        -8.895746833128996
      ],
      [
        "▁making",
        -8.896206139297593
      ],
      [
        "▁sit",
        -8.901451579375221
      ],
      [
        "▁hello",
        -8.90182442529219
      ],
      [
        "▁island",
        -8.905516243664673
      ],
      [
        "▁almost",
        -8.905845193283763
      ],
      [
        "▁mar",
        -8.907105753114777
      ],
      [
        "▁english",
        -8.909537326697748
      ],
      [
        "▁late",
        -8.90959402370742
      ],
      [
        "▁example",
        -8.909767399135461
      ],
      [
        "▁age",
        -8.913571145419224
      ],
      [
        "ang",
        -8.914156663799801
      ],
      [
        "ley",
        -8.914605586875691
      ],
      [
        "▁sometimes",
        -8.915084401188196
      ],
      [
        "▁france",
        -8.915524632837382
      ],
      [
        "one",
        -8.916046797873205
      ],
      [
        "wanted",
        -8.91847665604578
      ],
      [
        "j",
        -8.91944786597037
      ],
      [
        "▁reason",
        -8.923575521253703
      ],
      [
        "▁present",
        -8.927313270908492
      ],
      [
        "▁million",
        -8.92891174080393
      ],
      [
        "▁become",
        -8.93594758858766
      ],
      [
        "per",
        -8.93795515269964
      ],
      [
        "▁pick",
        -8.943870417387206
      ],
      [
        "▁yourself",
        -8.946207495996514
      ],
      [
        "▁al",
        -8.95113160076432
      ],
      [
        "▁daughter",
        -8.955664231081073
      ],
      [
        "den",
        -8.95569858967788
      ],
      [
        "▁allow",
        -8.959756502932263
      ],
      [
        "▁working",
        -8.96044191499151
      ],
      [
        "▁body",
        -8.96256931657119
      ],
      [
        "▁ago",
        -8.963887009940958
      ],
      [
        "▁west",
        -8.96499396808018
      ],
      [
        "▁march",
        -8.966109708373459
      ],
      [
        "▁ba",
        -8.967351470841415
      ],
      [
        "▁area",
        -8.969921006515136
      ],
      [
        "▁ok",
        -8.971761527353749
      ],
      [
        "▁wouldn",
        -8.97186940012499
      ],
      [
        "ow",
        -8.971964148968667
      ],
      [
        "▁usual",
        -8.975687767183377
      ],
      [
        "ver",
        -8.975755973344672
      ],
      [
        "▁cl",
        -8.978871590308888
      ],
      [
        "▁building",
        -8.9789156072185
      ],
      [
        "▁road",
        -8.981318189932887
      ],
      [
        "▁top",
        -8.981454898932569
      ],
      [
        "men",
        -8.981922581677887
      ],
      [
        "out",
        -8.984942415177873
      ],
      [
        "▁district",
        -8.985578679193981
      ],
      [
        "▁haven",
        -8.98965550268251
      ],
      [
        "▁river",
        -8.991293860424573
      ],
      [
        "▁term",
        -8.99378650848129
      ],
      [
        "▁given",
        -8.995483255454015
      ],
      [
        "▁food",
        -8.99608367738461
      ],
      [
        "▁child",
        -8.997516409553533
      ],
      [
        "way",
        -8.99776627724475
      ],
      [
        "ner",
        -8.998979644687534
      ],
      [
        "▁happy",
        -9.000398626135807
      ],
      [
        "lin",
        -9.001395710725783
      ],
      [
        "▁hands",
        -9.007258024895886
      ],
      [
        "▁pa",
        -9.008131336140364
      ],
      [
        "▁york",
        -9.008623761774736
      ],
      [
        "ard",
        -9.010057523999448
      ],
      [
        "▁cut",
        -9.010638432256966
      ],
      [
        "▁stand",
        -9.01507776860108
      ],
      [
        "▁fight",
        -9.016280083850488
      ],
      [
        "▁stuff",
        -9.020357751342598
      ],
      [
        "born",
        -9.0225733042442
      ],
      [
        "▁hit",
        -9.022590621892473
      ],
      [
        "▁meet",
        -9.02424066007968
      ],
      [
        "▁wasn",
        -9.025018277647334
      ],
      [
        "▁myself",
        -9.026111905694968
      ],
      [
        "ng",
        -9.02762286683561
      ],
      [
        "▁brought",
        -9.027755137446048
      ],
      [
        "▁guess",
        -9.028238672881107
      ],
      [
        "▁thanks",
        -9.028512061592068
      ],
      [
        "▁doctor",
        -9.028994802817806
      ],
      [
        "▁park",
        -9.033032419273091
      ],
      [
        "▁several",
        -9.033201912571716
      ],
      [
        "▁front",
        -9.033237072882546
      ],
      [
        "led",
        -9.038272575676253
      ],
      [
        "▁pre",
        -9.03833532821654
      ],
      [
        "▁quick",
        -9.040730964671784
      ],
      [
        "gu",
        -9.044940359043828
      ],
      [
        "▁deal",
        -9.048183571340536
      ],
      [
        "▁behind",
        -9.049248341259652
      ],
      [
        "▁song",
        -9.050335072759736
      ],
      [
        "▁support",
        -9.050766161426916
      ],
      [
        "▁least",
        -9.05080212617709
      ],
      [
        "▁captain",
        -9.053809470640598
      ],
      [
        "▁bar",
        -9.054939916073453
      ],
      [
        "▁walk",
        -9.05700124443629
      ],
      [
        "▁language",
        -9.057371591652728
      ],
      [
        "▁killed",
        -9.059033755147617
      ],
      [
        "▁serie",
        -9.059277113307612
      ],
      [
        "▁friends",
        -9.059813605366433
      ],
      [
        "▁past",
        -9.0626826263037
      ],
      [
        "▁reach",
        -9.066320856340234
      ],
      [
        "tion",
        -9.06734132749932
      ],
      [
        "▁januar",
        -9.069686692945115
      ],
      [
        "▁taking",
        -9.070213958555945
      ],
      [
        "▁season",
        -9.071294191608931
      ],
      [
        "married",
        -9.073828701655149
      ],
      [
        "▁rather",
        -9.074887936519762
      ],
      [
        "▁office",
        -9.075022079435543
      ],
      [
        "▁public",
        -9.07506055123254
      ],
      [
        "▁either",
        -9.075900189186092
      ],
      [
        "▁common",
        -9.077458436756094
      ],
      [
        "▁force",
        -9.078561421108368
      ],
      [
        "▁single",
        -9.0801132215699
      ],
      [
        "▁paper",
        -9.08020135018212
      ],
      [
        "que",
        -9.08029436260644
      ],
      [
        "▁alright",
        -9.081697147553092
      ],
      [
        "▁clear",
        -9.083799135458296
      ],
      [
        "▁taken",
        -9.085080333267133
      ],
      [
        "mer",
        -9.088612640831078
      ],
      [
        "▁answer",
        -9.089619078863633
      ],
      [
        "▁plan",
        -9.089664986026577
      ],
      [
        "▁eight",
        -9.09023968553046
      ],
      [
        "▁law",
        -9.092042991839744
      ],
      [
        "▁design",
        -9.092549888459695
      ],
      [
        "▁ship",
        -9.092991970010582
      ],
      [
        "▁mrs",
        -9.09469809147802
      ],
      [
        "▁check",
        -9.09542189955976
      ],
      [
        "▁sp",
        -9.096501403965153
      ],
      [
        "▁award",
        -9.096524071188368
      ],
      [
        "▁band",
        -9.100386338170704
      ],
      [
        "▁voice",
        -9.10222981396107
      ],
      [
        "▁words",
        -9.103559226059971
      ],
      [
        "▁poor",
        -9.103898625469808
      ],
      [
        "▁church",
        -9.107536526471376
      ],
      [
        "▁sleep",
        -9.10840372675802
      ],
      [
        "▁huh",
        -9.108475337666697
      ],
      [
        "$",
        -9.111849577756672
      ],
      [
        "▁alone",
        -9.11266456859164
      ],
      [
        "▁cause",
        -9.11319218723981
      ],
      [
        "▁green",
        -9.11351040414329
      ],
      [
        "▁special",
        -9.115560529368889
      ],
      [
        "▁beautiful",
        -9.116166639155336
      ],
      [
        "▁living",
        -9.117791610128958
      ],
      [
        "▁fall",
        -9.118261981516897
      ],
      [
        "▁east",
        -9.119358479547676
      ],
      [
        "▁po",
        -9.119674654407438
      ],
      [
        "▁piece",
        -9.119978259364022
      ],
      [
        "ka",
        -9.120872840838524
      ],
      [
        "▁mom",
        -9.121081404060757
      ],
      [
        "▁dear",
        -9.121348595400873
      ],
      [
        "ical",
        -9.122429742062383
      ],
      [
        "time",
        -9.122470411877648
      ],
      [
        "▁se",
        -9.123098822276292
      ],
      [
        "▁wish",
        -9.132205645173215
      ],
      [
        "▁attack",
        -9.137496532943176
      ],
      [
        "▁san",
        -9.142307256658572
      ],
      [
        "▁perhaps",
        -9.142601142438451
      ],
      [
        "▁sound",
        -9.14491742423451
      ],
      [
        "▁bed",
        -9.145139446312932
      ],
      [
        "▁everyone",
        -9.147336873953174
      ],
      [
        "▁lady",
        -9.148012288041585
      ],
      [
        "▁third",
        -9.149148336453194
      ],
      [
        "▁player",
        -9.14928304984626
      ],
      [
        "▁street",
        -9.151058253483882
      ],
      [
        "▁hundred",
        -9.152503355361986
      ],
      [
        "▁couldn",
        -9.155056697815048
      ],
      [
        "▁less",
        -9.155941962617288
      ],
      [
        "▁local",
        -9.160444808414326
      ],
      [
        "▁sister",
        -9.162075562675415
      ],
      [
        "▁fr",
        -9.164740203791595
      ],
      [
        "▁album",
        -9.17347081393292
      ],
      [
        "▁die",
        -9.1747608273411
      ],
      [
        "pp",
        -9.175294321318525
      ],
      [
        "▁happen",
        -9.175515325963596
      ],
      [
        "▁win",
        -9.17627142717555
      ],
      [
        "▁sent",
        -9.17771865111299
      ],
      [
        "▁ab",
        -9.177993382439595
      ],
      [
        "con",
        -9.17911867946707
      ],
      [
        "%",
        -9.179785517289233
      ],
      [
        "ves",
        -9.181527680077672
      ],
      [
        "line",
        -9.181562442460068
      ],
      [
        "▁ex",
        -9.182701751760169
      ],
      [
        "ven",
        -9.186541073655189
      ],
      [
        "▁fuck",
        -9.187226845687466
      ],
      [
        "▁include",
        -9.18788733266081
      ],
      [
        "▁british",
        -9.188241886506963
      ],
      [
        "▁sun",
        -9.19098748626018
      ],
      [
        "▁blue",
        -9.191972618667888
      ],
      [
        "▁da",
        -9.194977031207706
      ],
      [
        "▁inside",
        -9.196091043072313
      ],
      [
        "▁police",
        -9.19686794103869
      ],
      [
        "▁speak",
        -9.197043088913476
      ],
      [
        "▁pro",
        -9.197106468831826
      ],
      [
        "▁buy",
        -9.197475169288142
      ],
      [
        "▁german",
        -9.19862819567335
      ],
      [
        "▁star",
        -9.205952625535236
      ],
      [
        "▁seven",
        -9.209898967683229
      ],
      [
        "▁chance",
        -9.210312925101352
      ],
      [
        "▁outside",
        -9.210938576428362
      ],
      [
        "▁save",
        -9.211556996494888
      ],
      [
