{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Nmt"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          1
        ],
        "tokens": [
          "</s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -2.3977781605987083
      ],
      [
        ".",
        -2.8983711080125953
      ],
      [
        ",",
        -3.313507699464786
      ],
      [
        "s",
        -3.5012967761235316
      ],
      [
        "▁the",
        -3.505314463155969
      ],
      [
        "a",
        -3.769304454295568
      ],
      [
        "'",
        -3.8609264112140895
      ],
      [
        "i",
        -3.950285529439629
      ],
      [
        "▁and",
        -4.244391716884765
      ],
      [
        "▁to",
        -4.248031431850004
      ],
      [
        "t",
        -4.3047715165250615
      ],
      [
        "▁of",
        -4.32778105378258
      ],
      [
        "▁you",
        -4.342600369504325
      ],
      [
        "▁in",
        -4.523105269307463
      ],
      [
        "?",
        -4.6210984686354895
      ],
      [
        "-",
        -4.626830097664445
      ],
      [
        "▁it",
        -4.628529735567287
      ],
      [
        "▁that",
        -4.810360051343906
      ],
      [
        "d",
        -4.824745909936386
      ],
      [
        "e",
        -4.8827163052500815
      ],
      [
        "▁is",
        -4.9432701124252745
      ],
      [
        "\"",
        -5.043860077909585
      ],
      [
        "▁was",
        -5.151305502597488
      ],
      [
        "1",
        -5.206312828330427
      ],
      [
        "▁he",
        -5.223075562398536
      ],
      [
        "o",
        -5.296915463442739
      ],
      [
        "0",
        -5.337295302986924
      ],
      [
        "▁for",
        -5.376896980570589
      ],
      [
        "!",
        -5.44680119665038
      ],
      [
        "▁on",
        -5.462655022608219
      ],
      [
        "m",
        -5.504869584477049
      ],
      [
        "▁we",
        -5.5129136632102895
      ],
      [
        "y",
        -5.56199933575577
      ],
      [
        "▁this",
        -5.609706642324893
      ],
      [
        "h",
        -5.614396980312868
      ],
      [
        "2",
        -5.62879515802447
      ],
      [
        "▁with",
        -5.642513513905239
      ],
      [
        "▁what",
        -5.6461924259913925
      ],
      [
        "n",
        -5.6625997005549
      ],
      [
        "▁be",
        -5.718488106480345
      ],
      [
        "▁have",
        -5.770104398760447
      ],
      [
        "▁as",
        -5.779316977436871
      ],
      [
        "▁are",
        -5.786902699087934
      ],
      [
        "re",
        -5.790231280199466
      ],
      [
        "▁me",
        -5.831298678302604
      ],
      [
        "9",
        -5.833403904624296
      ],
      [
        "▁not",
        -5.8776042741467425
      ],
      [
        "▁they",
        -5.894615094616864
      ],
      [
        "ing",
        -5.895475128221731
      ],
      [
        "▁but",
        -5.913309655756889
      ],
      [
        "▁do",
        -5.928347704345757
      ],
      [
        "▁so",
        -5.945180600058507
      ],
      [
        "▁his",
        -6.021193482542618
      ],
      [
        "▁she",
        -6.04669536389288
      ],
      [
        "▁there",
        -6.064582021937898
      ],
      [
        "▁no",
        -6.06570684981876
      ],
      [
        "▁can",
        -6.080493559622113
      ],
      [
        "▁all",
        -6.0866952680725
      ],
      [
        "▁my",
        -6.1169915431202835
      ],
      [
        "l",
        -6.135247470696861
      ],
      [
        "r",
        -6.150161109342282
      ],
      [
        "▁one",
        -6.151328737565011
      ],
      [
        "▁your",
        -6.166124450938344
      ],
      [
        "er",
        -6.177067353100313
      ],
      [
        "▁from",
        -6.182192495138612
      ],
      [
        ")",
        -6.185749702943527
      ],
      [
        "▁by",
        -6.188617515709483
      ],
      [
        "(",
        -6.192768466733423
      ],
      [
        "▁know",
        -6.1971796317470424
      ],
      [
        "▁her",
        -6.234130717367336
      ],
      [
        "▁don",
        -6.295512713040795
      ],
      [
        "▁had",
        -6.31062952491542
      ],
      [
        "▁like",
        -6.330091562939886
      ],
      [
        "▁an",
        -6.34406571501782
      ],
      [
        "▁if",
        -6.362079978586941
      ],
      [
        "ly",
        -6.393814753517548
      ],
      [
        "ll",
        -6.402085106353127
      ],
      [
        "▁just",
        -6.405219313609303
      ],
      [
        "▁up",
        -6.431105344611609
      ],
      [
        "8",
        -6.44418286311644
      ],
      [
        "▁about",
        -6.448895770169759
      ],
      [
        "▁out",
        -6.451640050158472
      ],
      [
        "▁or",
        -6.4522727888806966
      ],
      [
        "3",
        -6.471416818573202
      ],
      [
        "▁him",
        -6.472032953185906
      ],
      [
        "▁go",
        -6.476520674392157
      ],
      [
        "5",
        -6.482352595898945
      ],
      [
        "▁were",
        -6.507109857463343
      ],
      [
        "▁here",
        -6.507156244636876
      ],
      [
        "▁get",
        -6.518816375685775
      ],
      [
        "ve",
        -6.57113691173396
      ],
      [
        "4",
        -6.573200019790233
      ],
      [
        "▁when",
        -6.58691887734394
      ],
      [
        "▁right",
        -6.591025768623421
      ],
      [
        "▁who",
        -6.593152087100883
      ],
      [
        ":",
        -6.602711344041779
      ],
      [
        "▁now",
        -6.609877579869632
      ],
      [
        "▁well",
        -6.611047404262202
      ],
      [
        ";",
        -6.613343263408513
      ],
      [
        "7",
        -6.615532927482313
      ],
      [
        "c",
        -6.616843384139951
      ],
      [
        "6",
        -6.625323199013648
      ],
      [
        "▁will",
        -6.678249848276039
      ],
      [
        "▁yeah",
        -6.687298793349855
      ],
      [
        "u",
        -6.701555735446691
      ],
      [
        "g",
        -6.734322732404133
      ],
      [
        "▁see",
        -6.743185062337259
      ],
      [
        "▁would",
        -6.752658802684129
      ],
      [
        "▁think",
        -6.775424143915931
      ],
      [
        "▁which",
        -6.778591299190396
      ],
      [
        "▁has",
        -6.7839405704586895
      ],
      [
        "▁how",
        -6.792995647068041
      ],
      [
        "in",
        -6.799746496431421
      ],
      [
        "f",
        -6.8218310110287685
      ],
      [
        "▁come",
        -6.83916466878623
      ],
      [
        "▁time",
        -6.839853512394681
      ],
      [
        "=",
        -6.845264367499048
      ],
      [
        "▁did",
        -6.847727952102286
      ],
      [
        "▁them",
        -6.854829433118983
      ],
      [
        "▁then",
        -6.8601908304686265
      ],
      [
        "▁some",
        -6.871652777721058
      ],
      [
        "▁got",
        -6.87356831823482
      ],
      [
        "▁been",
        -6.888434799286607
      ],
      [
        "▁said",
        -6.893008365549839
      ],
      [
        "b",
        -6.893038503978753
      ],
      [
        "p",
        -6.904510713353732
      ],
      [
        "▁want",
        -6.9061437353595565
      ],
      [
        "▁good",
        -6.944736573647704
      ],
      [
        "k",
        -6.951721818927542
      ],
      [
        "▁where",
        -6.961983784928394
      ],
      [
        "▁more",
        -6.964013698392632
      ],
      [
        "▁their",
        -6.967731551082389
      ],
      [
        "`",
        -6.985984326094423
      ],
      [
        "▁people",
        -7.005814713981874
      ],
      [
        "▁going",
        -7.015386581364478
      ],
      [
        "▁two",
        -7.0332348531374915
      ],
      [
        "▁very",
        -7.04766819597446
      ],
      [
        "on",
        -7.06647700462868
      ],
      [
        "▁let",
        -7.081244844256942
      ],
      [
        "▁over",
        -7.083783122719913
      ],
      [
        "▁back",
        -7.08517995514887
      ],
      [
        "▁first",
        -7.1044023504021485
      ],
      [
        "▁could",
        -7.1091965083582185
      ],
      [
        "▁other",
        -7.136973241592397
      ],
      [
        "▁yes",
        -7.18318827545842
      ],
      [
        "▁because",
        -7.1903231456192085
      ],
      [
        "▁look",
        -7.19616596583117
      ],
      [
        "▁into",
        -7.200196128389656
      ],
      [
        "▁say",
        -7.201251834539537
      ],
      [
        "▁little",
        -7.216045750975924
      ],
      [
        "▁us",
        -7.216533989272357
      ],
      [
        "▁down",
        -7.223690752457971
      ],
      [
        "▁okay",
        -7.229384893350968
      ],
      [
        "▁our",
        -7.236118761240716
      ],
      [
        "an",
        -7.237553879389909
      ],
      [
        "▁why",
        -7.238209784272966
      ],
      [
        "▁take",
        -7.246299531197659
      ],
      [
        "▁only",
        -7.246825671713793
      ],
      [
        "▁man",
        -7.257512485343559
      ],
      [
        "▁after",
        -7.274470823176992
      ],
      [
        "▁also",
        -7.282033631599454
      ],
      [
        "▁way",
        -7.29532632167642
      ],
      [
        "]",
        -7.300630531137747
      ],
      [
        "[",
        -7.301374222577269
      ],
      [
        "▁these",
        -7.321847843083711
      ],
      [
        "▁new",
        -7.326936892741951
      ],
      [
        "▁make",
        -7.337044503128457
      ],
      [
        "|",
        -7.3538666604931695
      ],
      [
        "▁really",
        -7.369302941868881
      ],
      [
        "v",
        -7.374970955962661
      ],
      [
        "▁any",
        -7.430465921758547
      ],
      [
        "▁than",
        -7.446618433759042
      ],
      [
        "w",
        -7.471011349344531
      ],
      [
        "▁something",
        -7.486570886334642
      ],
      [
        "▁tell",
        -7.499493191771206
      ],
      [
        "▁much",
        -7.519555869646752
      ],
      [
        "▁put",
        -7.535653093700658
      ],
      [
        "▁gonna",
        -7.562653614675314
      ],
      [
        "▁before",
        -7.562883211676745
      ],
      [
        "▁made",
        -7.566418754207024
      ],
      [
        "▁never",
        -7.567482951234275
      ],
      [
        "▁should",
        -7.577435275564952
      ],
      [
        "▁need",
        -7.58901747125315
      ],
      [
        "▁off",
        -7.589162933794133
      ],
      [
        "▁too",
        -7.611277396505715
      ],
      [
        "▁may",
        -7.618653322085027
      ],
      [
        "▁work",
        -7.629629967161691
      ],
      [
        "▁even",
        -7.636315291315929
      ],
      [
        "▁day",
        -7.641890220860004
      ],
      [
        "▁mean",
        -7.642709416693526
      ],
      [
        "▁didn",
        -7.643387880655968
      ],
      [
        "▁many",
        -7.643547449386553
      ],
      [
        "the",
        -7.657505325097624
      ],
      [
        "▁three",
        -7.675941677400051
      ],
      [
        "▁am",
        -7.679455125719047
      ],
      [
        "▁uh",
        -7.681152164205816
      ],
      [
        "▁again",
        -7.689046562969303
      ],
      [
        "▁give",
        -7.697992165940358
      ],
      [
        "▁those",
        -7.715457651179236
      ],
      [
        "▁life",
        -7.719102525851902
      ],
      [
        "“",
        -7.723311325485369
      ],
      [
        "▁years",
        -7.724886854800136
      ],
      [
        "▁long",
        -7.730033204822993
      ],
      [
        "▁world",
        -7.740674307641125
      ],
      [
        "”",
        -7.745986765665876
      ],
      [
        "▁thing",
        -7.751799288260029
      ],
      [
        "▁great",
        -7.754595828487213
      ],
      [
        "▁most",
        -7.756638598922617
      ],
      [
        "▁still",
        -7.768932419385724
      ],
      [
        "▁home",
        -7.769694709217898
      ],
      [
        "▁old",
        -7.780455685273154
      ],
      [
        "▁through",
        -7.799623583388023
      ],
      [
        "▁things",
        -7.817248351586702
      ],
      [
        "▁must",
        -7.822204532037924
      ],
      [
        "▁away",
        -7.833501070862647
      ],
      [
        "▁last",
        -7.836958937421818
      ],
      [
        "▁love",
        -7.837402465255973
      ],
      [
        "x",
        -7.840301341073657
      ],
      [
        "▁thought",
        -7.8492441437930704
      ],
      [
        "_",
        -7.852903084259005
      ],
      [
        "▁used",
        -7.85971540171492
      ],
      [
        "▁name",
        -7.880089048203459
      ],
      [
        "▁being",
        -7.885295316198324
      ],
      [
        "▁doing",
        -7.886163545039279
      ],
      [
        "▁find",
        -7.886700362880291
      ],
      [
        "▁won",
        -7.890401250930608
      ],
      [
        "▁came",
        -7.903277732993951
      ],
      [
        "▁went",
        -7.904807419509325
      ],
      [
        "z",
        -7.907204093569396
      ],
      [
        "’",
        -7.915126658285807
      ],
      [
        "or",
        -7.924018960565965
      ],
      [
        "▁does",
        -7.929420133755155
      ],
      [
        "▁such",
        -7.933107630769262
      ],
      [
        "man",
        -7.935721876437587
      ],
      [
        "▁help",
        -7.943140223037
      ],
      [
        "▁same",
        -7.949619006650032
      ],
      [
        "▁mr",
        -7.9505312357370865
      ],
      [
        "▁house",
        -7.9508843381067695
      ],
      [
        "▁called",
        -7.951299660098439
      ],
      [
        "▁part",
        -7.966701802504588
      ],
      [
        "▁place",
        -7.967367216237937
      ],
      [
        "▁another",
        -7.9821335328178
      ],
      [
        "▁school",
        -7.988643143602957
      ],
      [
        "▁night",
        -7.992550962415182
      ],
      [
        "▁hey",
        -8.007408897927306
      ],
      [
        "–",
        -8.008913307838371
      ],
      [
        "▁erm",
        -8.016016754460212
      ],
      [
        "us",
        -8.020957240279824
      ],
      [
        "▁♪",
        -8.022477040535911
      ],
      [
        "▁found",
        -8.037595343760506
      ],
      [
        "▁around",
        -8.044480603929442
      ],
      [
        "▁sure",
        -8.04529607496772
      ],
      [
        "▁please",
        -8.047787477474232
      ],
      [
        "able",
        -8.055542520286561
      ],
      [
        "▁thank",
        -8.05752361118736
      ],
      [
        "▁own",
        -8.069438014972588
      ],
      [
        "▁big",
        -8.07017245568028
      ],
      [
        "▁kind",
        -8.070706162359162
      ],
      [
        "▁god",
        -8.080746190213409
      ],
      [
        "▁lot",
        -8.082170812801246
      ],
      [
        "▁city",
        -8.087531657317026
      ],
      [
        "▁anything",
        -8.088928144582725
      ],
      [
        "to",
        -8.09057487540044
      ],
      [
        "▁always",
        -8.090643504954016
      ],
      [
        "▁car",
        -8.100739885280667
      ],
      [
        "▁while",
        -8.100877026134976
      ],
      [
        "▁every",
        -8.104412045642567
      ],
      [
        "▁nothing",
        -8.106143414524015
      ],
      [
        "▁might",
        -8.110020408755332
      ],
      [
        "▁better",
        -8.111721268725534
      ],
      [
        "▁under",
        -8.112629920744016
      ],
      [
        "▁year",
        -8.115103396214813
      ],
      [
        "▁left",
        -8.126824635523716
      ],
      [
        "▁use",
        -8.13199658182025
      ],
      [
        "▁call",
        -8.148760626843286
      ],
      [
        "▁between",
        -8.159601481108103
      ],
      [
        "▁sorry",
        -8.162198827200928
      ],
      [
        "▁end",
        -8.165068280840778
      ],
      [
        "▁talk",
        -8.168391548269959
      ],
      [
        "▁keep",
        -8.18560699425308
      ],
      [
        "ies",
        -8.189496420214832
      ],
      [
        "▁done",
        -8.197535607722811
      ],
      [
        "▁un",
        -8.197756883970316
      ],
      [
        "▁show",
        -8.198312921527796
      ],
      [
        "j",
        -8.199012958772467
      ],
      [
        "▁father",
        -8.202071285992458
      ],
      [
        "▁ever",
        -8.203275232179731
      ],
      [
        "▁told",
        -8.20828352456558
      ],
      [
        "amp",
        -8.20888065211115
      ],
      [
        "▁money",
        -8.211790450032378
      ],
      [
        "▁state",
        -8.213169388312966
      ],
      [
        "▁four",
        -8.215968375792787
      ],
      [
        "▁next",
        -8.219576514985839
      ],
      [
        "▁second",
        -8.222275341291608
      ],
      [
        "▁head",
        -8.22347264222968
      ],
      [
        "▁both",
        -8.230212048880226
      ],
      [
        "&",
        -8.23810131778569
      ],
      [
        "▁best",
        -8.242269061045931
      ],
      [
        "▁mother",
        -8.245126086609712
      ],
      [
        "▁water",
        -8.24952792720825
      ],
      [
        "▁each",
        -8.249531554750366
      ],
      [
        "▁course",
        -8.249720309066676
      ],
      [
        "▁until",
        -8.251616916950931
      ],
      [
        "▁known",
        -8.257851664324342
      ],
      [
        "▁different",
        -8.266381590695453
      ],
      [
        "▁since",
        -8.276204411771237
      ],
      [
        "▁number",
        -8.283566499990775
      ],
      [
        "▁sir",
        -8.28590023511026
      ],
      [
        "▁during",
        -8.288176744800413
      ],
      [
        "▁united",
        -8.28865869608904
      ],
      [
        "▁men",
        -8.28924609628807
      ],
      [
        "▁stop",
        -8.28954755025836
      ],
      [
        "▁later",
        -8.289897824302022
      ],
      [
        "▁war",
        -8.304438781596138
      ],
      [
        "and",
        -8.320874188509029
      ],
      [
        "▁actually",
        -8.325383767634861
      ],
      [
        "▁everything",
        -8.32969925618098
      ],
      [
        "▁took",
        -8.331960209066978
      ],
      [
        "▁maybe",
        -8.332930670394061
      ],
      [
        "▁once",
        -8.33328444104772
      ],
      [
        "▁hand",
        -8.340136408978895
      ],
      [
        "▁doesn",
        -8.342393113514124
      ],
      [
        "▁mm",
        -8.347350053954152
      ],
      [
        "▁states",
        -8.348914712882907
      ],
      [
        "▁family",
        -8.352746869108449
      ],
      [
        "▁american",
        -8.353139383957952
      ],
      [
        "▁play",
        -8.35588136370758
      ],
      [
        "▁saw",
        -8.361710567774706
      ],
      [
        "▁wait",
        -8.367946384374745
      ],
      [
        "▁leave",
        -8.36826670628404
      ],
      [
        "▁five",
        -8.369779164595021
      ],
      [
        "▁girl",
        -8.373282052665488
      ],
      [
        "▁bit",
        -8.379695420349094
      ],
      [
        "▁enough",
        -8.380654829244536
      ],
      [
        "▁feel",
        -8.385735295820085
      ],
      [
        "▁without",
        -8.393227967279163
      ],
      [
        "▁nice",
        -8.415054486868135
      ],
      [
        "▁today",
        -8.417584276689539
      ],
      [
        "▁against",
        -8.423241694705942
      ],
      [
        "▁boy",
        -8.42727263855762
      ],
      [
        "▁together",
        -8.434300980434783
      ],
      [
        "▁live",
        -8.44541143698533
      ],
      [
        "▁believe",
        -8.4482036195234
      ],
      [
        "▁far",
        -8.458922262929129
      ],
      [
        "▁coming",
        -8.46552715316651
      ],
      [
        "▁set",
        -8.470981649761233
      ],
      [
        "▁remember",
        -8.472093487727525
      ],
      [
        "▁died",
        -8.472917803808773
      ],
      [
        "▁seen",
        -8.474152742850212
      ],
      [
        "▁wanted",
        -8.484851486881803
      ],
      [
        "▁high",
        -8.487457035502093
      ],
      [
        "▁mind",
        -8.491139940118469
      ],
      [
        "▁else",
        -8.492359055340316
      ],
      [
        "▁national",
        -8.494769849109518
      ],
      [
        "/",
        -8.497994887141985
      ],
      [
        "▁team",
        -8.499423411766962
      ],
      [
        "▁children",
        -8.499664232654153
      ],
      [
        "▁became",
        -8.499935860577805
      ],
      [
        "▁side",
        -8.502817066489984
      ],
      [
        "▁care",
        -8.506850447431255
      ],
      [
        "▁open",
        -8.509326640112553
      ],
      [
        "▁point",
        -8.512707113082461
      ],
      [
        "▁king",
        -8.512743508182817
      ],
      [
        "▁try",
        -8.513848709406698
      ],
      [
        "▁few",
        -8.515443118108607
      ],
      [
        "▁son",
        -8.517970957935844
      ],
      [
        "▁bad",
        -8.522487070163967
      ],
      [
        "▁quite",
        -8.524028512513643
      ],
      [
        "▁young",
        -8.524487232742656
      ],
      [
        "▁though",
        -8.529447874873282
      ],
      [
        "▁looking",
        -8.529967085991794
      ],
      [
        "▁face",
        -8.5342884421226
      ],
      [
        "▁hear",
        -8.534613843172778
      ],
      [
        "▁ask",
        -8.548914144279447
      ],
      [
        "we",
        -8.55421952898186
      ],
      [
        "▁room",
        -8.556650221279082
      ],
      [
        "▁woman",
        -8.557359823348245
      ],
      [
        "ation",
        -8.558146454592663
      ],
      [
        "▁county",
        -8.560740070474212
      ],
      [
        "you",
        -8.560966832405182
      ],
      [
        "▁yet",
        -8.565837503180697
      ],
      [
        "▁isn",
        -8.568606794566898
      ],
      [
        "▁born",
        -8.575068786733688
      ],
      [
        "▁heart",
        -8.576868243922625
      ],
      [
        "he",
        -8.581052228924761
      ],
      [
        "▁getting",
        -8.581065704167159
      ],
      [
        "▁real",
        -8.586363834381117
      ],
      [
        "▁book",
        -8.588790293416213
      ],
      [
        "▁morning",
        -8.58893315547221
      ],
      [
        "▁north",
        -8.591888596267784
      ],
      [
        "▁happened",
        -8.594615252472373
      ],
      [
        "▁music",
        -8.599684906861748
      ],
      [
        "▁whole",
        -8.600337246520773
      ],
      [
        "me",
        -8.600620882718225
      ],
      [
        "▁eyes",
        -8.600863259474684
      ],
      [
        "▁death",
        -8.601206090134044
      ],
      [
        "▁start",
        -8.601880680092371
      ],
      [
        "▁hard",
        -8.607950299020219
      ],
      [
        "▁friend",
        -8.610048806246995
      ],
      [
        "▁understand",
        -8.616253255086855
      ],
      [
        "▁person",
        -8.627071236486909
      ],
      [
        "▁south",
        -8.627432265189693
      ],
      [
        "▁small",
        -8.628361409985759
      ],
      [
        "▁having",
        -8.636323227706217
      ],
      [
        "▁town",
        -8.63827401289576
      ],
      [
        "▁stay",
        -8.63873738014929
      ],
      [
        "▁half",
        -8.639833101887982
      ],
      [
        "▁says",
        -8.642338338645253
      ],
      [
        "▁days",
        -8.646563378729343
      ],
      [
        "▁times",
        -8.647097853277826
      ],
      [
        "▁run",
        -8.64762699228986
      ],
      [
        "▁white",
        -8.647972638693465
      ],
      [
        "▁system",
        -8.648265925385953
      ],
      [
        "▁fine",
        -8.64921510659844
      ],
      [
        "▁order",
        -8.651226029842428
      ],
      [
        "▁heard",
        -8.655571418479939
      ],
      [
        "▁himself",
        -8.65670861148176
      ],
      [
        "ity",
        -8.65896129242354
      ],
      [
        "ted",
        -8.662520556148339
      ],
      [
        "▁black",
        -8.665813815576255
      ],
      [
        "▁game",
        -8.668972714586568
      ],
      [
        "▁john",
        -8.673520247400447
      ],
      [
        "▁case",
        -8.678982476254747
      ],
      [
        "▁played",
        -8.680059230879998
      ],
      [
        "▁knew",
        -8.682538953589008
      ],
      [
        "▁started",
        -8.683046672413921
      ],
      [
        "▁talking",
        -8.686526978014847
      ],
      [
        "▁already",
        -8.69099877309371
      ],
      [
        "▁along",
        -8.692229439770589
      ],
      [
        "▁upon",
        -8.69434957885136
      ],
      [
        "▁wrong",
        -8.696200093817957
      ],
      [
        "▁women",
        -8.697722485353417
      ],
      [
        "▁idea",
        -8.698610679200838
      ],
      [
        "▁sort",
        -8.700998863229342
      ],
      [
        "▁asked",
        -8.702256139035757
      ],
      [
        "▁six",
        -8.706569648259833
      ],
      [
        "▁turn",
        -8.709445582318232
      ],
      [
        "▁hi",
        -8.712816005165894
      ],
      [
        "▁red",
        -8.712889606485833
      ],
      [
        "▁baby",
        -8.713601034648864
      ],
      [
        "▁group",
        -8.7143706543617
      ],
      [
        "▁important",
        -8.715060851159517
      ],
      [
        "▁shall",
        -8.716215035486728
      ],
      [
        "▁someone",
        -8.722052690680462
      ],
      [
        "▁dead",
        -8.723004855501557
      ],
      [
        "▁country",
        -8.726555171735084
      ],
      [
        "▁soon",
        -8.727183468920582
      ],
      [
        "▁pretty",
        -8.727857984918847
      ],
      [
        "▁move",
        -8.728401026944876
      ],
      [
        "▁la",
        -8.72869322253828
      ],
      [
        "▁line",
        -8.730420611253601
      ],
      [
        "▁light",
        -8.734702554168974
      ],
      [
        "▁air",
        -8.735185068045565
      ],
      [
        "▁saying",
        -8.735278168957223
      ],
      [
        "▁party",
        -8.736074569220131
      ],
      [
        "▁gave",
        -8.737827613727745
      ],
      [
        "▁guy",
        -8.739494687081926
      ],
      [
        "▁however",
        -8.740159476989067
      ],
      [
        "▁door",
        -8.74128833274333
      ],
      [
        "▁matter",
        -8.744463531514006
      ],
      [
        "▁story",
        -8.745519011907332
      ],
      [
        "▁trying",
        -8.746264435584251
      ],
      [
        "▁ha",
        -8.75196177325766
      ],
      [
        "▁round",
        -8.755092714809091
      ],
      [
        "▁ma",
        -8.758388626631785
      ],
      [
        "▁university",
        -8.761269083157359
      ],
      [
        "#",
        -8.761543020013862
      ],
      [
        "▁word",
        -8.764654518515146
      ],
      [
        "▁eat",
        -8.766078200602108
      ],
      [
        "▁gone",
        -8.769244397902195
      ],
      [
        "▁hold",
        -8.771359248963131
      ],
      [
        "▁government",
        -8.771548113863558
      ],
      [
        "▁job",
        -8.772393930597595
      ],
      [
        "▁wanna",
        -8.773036617476851
      ],
      [
        "▁wife",
        -8.774490380559556
      ],
      [
        "▁moment",
        -8.780150352936396
      ],
      [
        "▁brother",
        -8.785531023137903
      ],
      [
        "ous",
        -8.785558462102964
      ],
      [
        "▁change",
        -8.785957028332865
      ],
      [
        "land",
        -8.787866731845192
      ],
      [
        "▁business",
        -8.791532015707977
      ],
      [
        "▁miss",
        -8.792821231021463
      ],
      [
        "▁read",
        -8.796982716490106
      ],
      [
        "*",
        -8.798046399962397
      ],
      [
        "▁early",
        -8.800580139274992
      ],
      [
        "▁kill",
        -8.803244181716
      ],
      [
        "▁movie",
        -8.803926106350394
      ],
      [
        "▁probably",
        -8.806068227524259
      ],
      [
        "▁began",
        -8.810201623941875
      ],
      [
        "▁fire",
        -8.81100613134586
      ],
      [
        "▁lost",
        -8.811499489397843
      ],
      [
        "ch",
        -8.815517619286206
      ],
      [
        "▁bring",
        -8.816667597277936
      ],
      [
        "born",
        -8.81704289271915
      ],
      [
        "▁sea",
        -8.81850687237311
      ],
      [
        "▁power",
        -8.82685310328773
      ],
      [
        "▁problem",
        -8.82894346414447
      ],
      [
        "▁company",
        -8.830986818753445
      ],
      [
        "▁general",
        -8.837332388983686
      ],
      [
        "up",
        -8.837398856823595
      ],
      [
        "▁often",
        -8.83741346476729
      ],
      [
        "▁making",
        -8.837979248188844
      ],
      [
        "▁full",
        -8.840486238547426
      ],
      [
        "▁child",
        -8.84388811959802
      ],
      [
        "▁close",
        -8.84469359933675
      ],
      [
        "▁week",
        -8.845575803586023
      ],
      [
        "▁fact",
        -8.846902952964651
      ],
      [
        "▁listen",
        -8.847999797945436
      ],
      [
        "▁ten",
        -8.848212532940966
      ],
      [
        "▁pay",
        -8.851105017575813
      ],
      [
        "▁hello",
        -8.852540490212169
      ],
      [
        "▁means",
        -8.856937908405104
      ],
      [
        "ness",
        -8.857313897564968
      ],
      [
        "▁near",
        -8.857550288097707
      ],
      [
        "ment",
        -8.857691302953459
      ],
      [
        "▁goes",
        -8.860301008808406
      ],
      [
        "▁service",
        -8.86142564806574
      ],
      [
        "▁president",
        -8.862560721725682
      ],
      [
        "▁true",
        -8.865653991683708
      ],
      [
        "▁guys",
        -8.868115538314553
      ],
      [
        "▁looked",
        -8.86999878684826
      ],
      [
        "▁hope",
        -8.871743180564211
      ],
      [
        "▁top",
        -8.878093435440407
      ],
      [
        "▁ready",
        -8.879068558223603
      ],
      [
        "be",
        -8.88497087539296
      ],
      [
        "▁dad",
        -8.885107282651319
      ],
      [
        "▁sit",
        -8.886165010224802
      ],
      [
        "ent",
        -8.891819561076968
      ],
      [
        "▁almost",
        -8.891842571716555
      ],
      [
        "son",
        -8.892232235202728
      ],
      [
        "▁co",
        -8.897045357346832
      ],
      [
        "▁yourself",
        -8.897096157432653
      ],
      [
        "▁free",
        -8.900282697409995
      ],
      [
        "▁happy",
        -8.901096359964047
      ],
      [
        "▁body",
        -8.90480651840625
      ],
      [
        "one",
        -8.905267245579028
      ],
      [
        "▁ago",
        -8.907973362166157
      ],
      [
        "▁working",
        -8.910506021061426
      ],
      [
        "▁age",
        -8.911217296156337
      ],
      [
        "▁history",
        -8.913487705203142
      ],
      [
        "▁ok",
        -8.914934633286027
      ],
      [
        "▁given",
        -8.91880706290845
      ],
      [
        "▁become",
        -8.919122458935556
      ],
      [
        "▁wouldn",
        -8.919676912736307
      ],
      [
        "▁west",
        -8.931143889089265
      ],
      [
        "um",
        -8.93301630823604
      ],
      [
        "▁short",
        -8.935043539216217
      ],
      [
        "▁sometimes",
        -8.935496287046282
      ],
      [
        "ling",
        -8.941563613376102
      ],
      [
        "▁river",
        -8.943107144262397
      ],
      [
        "▁question",
        -8.946842036217143
      ],
      [
        "▁al",
        -8.947226618718014
      ],
      [
        "▁march",
        -8.951182373187258
      ],
      [
        "▁song",
        -8.955963722613198
      ],
      [
        "▁huh",
        -8.956952572141661
      ],
      [
        "▁watch",
        -8.958416683685575
      ],
      [
        "▁voice",
        -8.961252107756525
      ],
      [
        "▁late",
        -8.963053666130543
      ],
      [
        "▁large",
        -8.963131349751663
      ],
      [
        "▁film",
        -8.967391511045793
      ],
      [
        "▁hands",
        -8.970094650410061
      ],
      [
        "ate",
        -8.973764055496416
      ],
      [
        "▁haven",
        -8.974695515747737
      ],
      [
        "▁york",
        -8.975308076303877
      ],
      [
        "▁friends",
        -8.975410329766133
      ],
      [
        "$",
        -8.975780079799351
      ],
      [
        "▁meet",
        -8.977474207449285
      ],
      [
        "▁least",
        -8.977849198650144
      ],
      [
        "▁player",
        -8.9803416228102
      ],
      [
        "▁land",
        -8.980775373931396
      ],
      [
        "▁rest",
        -8.981848416647845
      ],
      [
        "▁club",
        -8.982028173187766
      ],
      [
        "▁series",
        -8.985252198845997
      ],
      [
        "▁myself",
        -8.98606963008051
      ],
      [
        "▁several",
        -8.987157786932649
      ],
      [
        "▁public",
        -8.98955771324719
      ],
      [
        "▁con",
        -8.989605592444317
      ],
      [
        "▁per",
        -8.991184260967623
      ],
      [
        "▁daughter",
        -8.992904541637415
      ],
      [
        "▁mrs",
        -8.994975860776057
      ],
      [
        "▁alone",
        -8.996435386222348
      ],
      [
        "▁cut",
        -8.99805092455168
      ],
      [
        "▁guess",
        -9.000252787838063
      ],
      [
        "▁human",
        -9.001600897319504
      ],
      [
        "▁behind",
        -9.002991848722939
      ],
      [
        "▁green",
        -9.006770288882404
      ],
      [
        "▁road",
        -9.007060104071389
      ],
      [
        "by",
        -9.007404798626188
      ],
      [
        "▁france",
        -9.00785278341337
      ],
      [
        "▁married",
        -9.008374983019282
      ],
      [
        "▁thanks",
        -9.01146418619438
      ],
      [
        "▁um",
        -9.014459864826758
      ],
      [
        "▁dr",
        -9.02326639582154
      ],
      [
        "▁food",
        -9.02371208576739
      ],
      [
        "▁station",
        -9.027470939066966
      ],
      [
        "▁killed",
        -9.027540460438477
      ],
      [
        "▁brought",
        -9.027769778839705
      ],
      [
        "▁english",
        -9.031814898761343
      ],
      [
        "▁beautiful",
        -9.035682944196925
      ],
      [
        "▁dear",
        -9.045039942165886
      ],
      [
        "ur",
        -9.045204885242027
      ],
      [
        "▁form",
        -9.047846443987876
      ],
      [
        "▁season",
        -9.049387868996648
      ],
      [
        "▁january",
        -9.050089195919318
      ],
      [
        "▁either",
        -9.05011247228298
      ],
      [
        "▁hundred",
        -9.050872364968708
      ],
      [
        "▁taking",
        -9.057664361561455
      ],
      [
        "▁church",
        -9.059109594522353
      ],
      [
        "▁released",
        -9.059113821129458
      ],
      [
        "▁office",
        -9.065532752800078
      ],
      [
        "▁words",
        -9.068942729693386
      ],
      [
        "▁front",
        -9.069657202452786
      ],
      [
        "go",
        -9.070009127967865
      ],
      [
        "▁police",
        -9.076037058166742
      ],
      [
        "%",
        -9.081396994026743
      ],
      [
        "▁rather",
        -9.082757894628717
      ],
      [
        "▁taken",
        -9.085705361387395
      ],
      [
        "▁deal",
        -9.088139893411402
      ],
      [
        "▁less",
        -9.090486867656448
      ],
      [
        "▁poor",
        -9.091513759446489
      ],
      [
        "▁san",
        -9.096921516963985
      ],
      [
        "▁living",
        -9.097653499729876
      ],
      [
        "▁member",
        -9.09860638010663
      ],
      [
        "▁alright",
        -9.100022185938746
      ],
      [
        "▁example",
        -9.10218208990648
      ],
      [
        "▁august",
        -9.102300056741766
      ],
      [
        "▁reason",
        -9.10971189176213
      ],
      [
        "▁present",
        -9.109786684329258
      ],
      [
        "ca",
        -9.11049146108324
      ],
      [
        "▁june",
        -9.1131678768863
      ],
      [
        "▁east",
        -9.114513033253695
      ],
      [
        "what",
        -9.114976057849482
      ],
      [
        "▁department",
        -9.115879313286
      ],
      [
        "▁couldn",
        -9.116059571886524
      ],
      [
        "▁blue",
        -9.117479250429064
      ],
      [
        "▁inside",
        -9.118048265150492
      ],
      [
        "▁district",
        -9.118949061166896
      ],
      [
        "▁band",
        -9.119845242906273
      ],
      [
        "▁common",
        -9.120295939103125
      ],
      [
        "—",
        -9.12053499076286
      ],
      [
        "▁mom",
        -9.123640961038449
      ],
      [
        "▁within",
        -9.12372832643344
      ],
      [
        "▁piece",
        -9.12516830177804
      ],
      [
        "▁british",
        -9.1259327038548
      ],
      [
        "▁everyone",
        -9.126735222069474
      ],
      [
        "▁stuff",
        -9.131267262856577
      ],
      [
        "▁die",
        -9.131836758279327
      ],
      [
        "▁law",
        -9.132775280821088
      ],
      [
        "▁million",
        -9.133225111848745
      ],
      [
        "é",
        -9.135164687498426
      ],
      [
        "▁career",
        -9.135220340515056
      ],
      [
        "▁single",
        -9.138794564228538
      ],
      [
        "▁language",
        -9.138959649356392
      ],
      [
        "▁minute",
        -9.13910909054028
      ],
      [
        "▁album",
        -9.139528178154375
      ],
      [
        "▁seven",
        -9.141377253919
      ],
      [
        "▁looks",
        -9.142504010555616
      ],
      [
        "▁special",
        -9.142883660571467
      ],
      [
        "▁thinking",
        -9.143724313646066
      ],
      [
        "▁lady",
        -9.145540674035292
      ],
      [
        "▁third",
        -9.14568676799959
      ],
      [
        "▁sun",
        -9.14602666200022
      ],
      [
        "▁following",
        -9.146146485622014
      ],
      [
        "▁speak",
        -9.1470120375969
      ],
      [
        "▁le",
        -9.14763829870592
      ],
      [
        "▁main",
        -9.147738378342458
      ],
      [
        "▁ca",
        -9.155004289262283
      ],
      [
        "less",
        -9.155052324841456
      ],
      [
        "▁hell",
        -9.155101103044004
      ],
      [
        "▁earth",
        -9.15510933171973
      ],
      [
        "▁comes",
        -9.157407750243046
      ],
      [
        "▁minutes",
        -9.159099823411616
      ],
      [
        "▁sleep",
        -9.159419578613624
      ],
      [
        "▁hit",
        -9.1598363328452
      ],
      [
        "▁perhaps",
        -9.161423743220825
      ],
      [
        "▁sent",
        -9.162277248166168
      ],
      [
        "▁past",
        -9.16394761326161
      ],
      [
        "▁lord",
        -9.164557484447164
      ],
      [
        "▁outside",
        -9.164822704811348
      ],
      [
        "▁playing",
        -9.165549382541434
      ],
      [
        "▁doctor",
        -9.166247490108558
      ],
      [
        "▁held",
        -9.168250917753966
      ],
      [
        "men",
        -9.168423801398284
      ],
      [
        "▁court",
        -9.1684495703972
      ],
      [
        "▁football",
        -9.16982927636204
      ],
      [
        "▁return",
        -9.171676657155071
      ],
      [
        "▁happen",
        -9.17222414247519
      ],
      [
        "▁september",
        -9.174677693962256
      ],
      [
        "▁sound",
        -9.177704846182491
      ],
      [
        "age",
        -9.178363846832555
      ],
      [
        "▁stand",
        -9.181220043373854
      ],
      [
        "▁former",
        -9.181771055937103
      ],
      [
        "huh",
        -9.181810457505364
      ],
      [
        "▁october",
        -9.183457806329011
      ],
      [
        "▁answer",
        -9.18381299894844
      ],
      [
        "▁turned",
        -9.184866731618522
      ],
      [
        "▁april",
        -9.18546586647124
      ],
      [
        "▁include",
        -9.18738446508768
      ],
      [
        "▁mine",
        -9.188419235466556
      ],
      [
        "▁drink",
        -9.190659646817457
      ],
      [
        "▁table",
        -9.191626159653945
      ],
      [
        "▁street",
        -9.192513489550134
      ],
      [
        "▁wish",
        -9.19268637364089
      ],
      [
        "▁french",
        -9.19360332737628
      ],
      [
        "▁twenty",
        -9.194362884648983
      ],
      [
        "▁named",
        -9.19600706932235
      ],
      [
        "▁clear",
        -9.19654754897706
      ],
      [
        "▁july",
        -9.198340490461693
      ],
      [
        "▁chance",
        -9.200184361802291
      ],
      [
        "▁walk",
        -9.200852973536438
      ],
      [
        "▁park",
        -9.202804870182634
      ],
      [
        "▁local",
        -9.205455228058176
      ],
      [
        "▁blood",
        -9.206102573959209
      ],
      [
        "▁including",
        -9.206800718223636
      ],
      [
        "▁everybody",
        -9.206948453038509
      ],
      [
        "▁major",
        -9.20756852521049
      ],
      [
        "▁hair",
        -9.207775857389668
      ],
      [
        "▁exactly",
        -9.208215772454592
      ],
      [
        "▁phone",
        -9.210249808566768
      ],
      [
        "▁makes",
        -9.211296097534476
      ],
      [
        "▁pre",
        -9.21197481501662
      ],
      [
        "▁felt",
        -9.213182777887456
      ],
      [
        "▁across",
        -9.213978141614623
      ],
      [
        "▁building",
        -9.21520398545134
      ],
      [
        "▁college",
        -9.218483818524149
      ],
      [
        "▁thousand",
        -9.219562497867605
      ],
      [
        "▁till",
        -9.219919767651708
      ],
      [
        "▁peter",
        -9.2206164362536
      ],
      [
        "▁lived",
        -9.223918572219466
      ],
      [
        "▁list",
        -9.22434151111488
      ],
      [
        "▁original",
        -9.225493725981655
      ],
      [
        "▁whatever",
        -9.226331608875148
      ],
      [
        "▁using",
        -9.226984736021576
      ],
      [
        "led",
        -9.228893025607237
      ],
      [
        "▁sister",
        -9.230400659612696
      ],
      [
        "▁hot",
        -9.234609988409517
      ],
      [
        "▁result",
        -9.234711603754842
      ],
      [
        "▁international",
        -9.23506981612458
      ],
      [
        "▁usually",
        -9.235748768114911
      ],
      [
        "▁break",
        -9.23835316120612
      ],
      [
        "▁possible",
        -9.23847936971459
      ],
      [
        "▁league",
        -9.24086406379758
      ],
      [
        "▁december",
        -9.242203472757993
      ],
      [
        "ley",
        -9.242357856402144
      ],
      [
        "▁somebody",
        -9.243845358347253
      ],
      [
        "tic",
        -9.244340969033434
      ],
      [
        "▁gotta",
        -9.247725101992009
      ],
      [
        "▁cos",
        -9.247763078013806
      ],
      [
        "▁bed",
        -9.24870823968105
      ],
      [
        "▁anyone",
        -9.250062365049784
      ],
      [
        "▁village",
        -9.2503100546225
      ],
      [
        "▁region",
        -9.251460469959884
      ],
      [
        "▁write",
        -9.251967107248584
      ],
      [
        "▁win",
        -9.253037285170498
      ],
      [
        "▁ground",
        -9.253463083087684
      ],
      [
        "▁easy",
        -9.25522065763196
      ],
      [
        "▁dog",
        -9.255455249686364
      ],
      [
        "▁worked",
        -9.2565612940148
      ],
      [
        "▁population",
        -9.256981166336136
      ],
      [
        "▁fun",
        -9.258077837013444
      ],
      [
        "▁art",
        -9.258336072483738
      ],
      [
        "▁whether",
        -9.258811533848643
      ],
      [
        "▁rock",
        -9.259409515325885
      ],
      [
        "▁november",
        -9.259826058761764
      ],
      [
        "▁anyway",
        -9.260898282465815
      ],
      [
        "▁months",
        -9.261141110819416
      ],
      [
        "▁hours",
        -9.263631329646245
      ],
      [
        "▁husband",
        -9.263886559290722
      ],
      [
        "▁eight",
        -9.2644248316383
      ],
      [
        "▁control",
        -9.266721819083203
      ],
      [
        "▁among",
        -9.267315269364182
      ],
      [
        "▁buy",
        -9.267384552201298
      ],
      [
        "▁level",
        -9.268401662265878
      ],
      [
        "▁tomorrow",
        -9.269084052849864
      ],
      [
        "que",
        -9.26943044525031
      ],
      [
        "▁cup",
        -9.271527320422502
      ],
      [
        "▁area",
        -9.272442646570648
      ],
      [
        "▁tried",
        -9.280576706462682
      ],
      [
        "▁shit",
        -9.281327400538746
      ],
      [
        "▁german",
